[
    {
        "article_number": "المادة ١",
        "article_title": "التعاريف",
        "article_text": "في تطبيق أحكام هذا القانون، يكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يدل سياق النص على خلاف ذلك:\nالدولة: الإمارات العربية المتحدة.\nالإمارة: إمارة أبوظبي.\nالحكومة: حكومة أبوظبي.\nالمجلس التنفيذي: المجلس التنفيذي للإمارة.\nالمكتب: مكتب أبوظبي للاستثمار.\nالجهة الحكومية: الدوائر المحلية وكل شخص اعتباري يتبع الحكومة ويتمتع بالأهلية القانونية الكاملة للتصرف ويقوم على إدارة مرفق عام أو تقديم خدمة عامة.\nالقطاع العام: كافة الجهات الحكومية في الإمارة.\nالقطاع الخاص: المؤسسات الخاصة والشركات.\nمشروع الشراكة: المشروع الذي تنفذه وتديره شركة المشروع أو موضوع عقد الشراكة.\nشركة المشروع: أي مؤسسة فردية أو شركة مرخص لها بالعمل في الإمارة، تتولى تنفيذ عقد الشراكة.\nعقد الشراكة: عقد تبرمه الجهة الحكومية مع شركة المشروع ويحكم أطراف العلاقة وينظمها.\nالشراكة بين القطاعين العام والخاص: علاقة تعاقدية ضمن مفهوم إداري اقتصادي اجتماعي تقوم على مبدأ توزيع وتنظيم الأدوار بين القطاعين العام والخاص في تحديد وتنفيذ أهداف وبرامج خطط التنمية الاقتصادية والاجتماعية المستدامة من خلال علاقة تكاملية وتعاقدية بينهما لتقاسم المسؤوليات والمنافع لرفع الكفاءة الاقتصادية وتحقيق الأهداف التنموية للمجتمع."
    },
    {
        "article_number": "المادة ٢",
        "article_title": "أهداف القانون",
        "article_text": "يهدف هذا القانون إلى تنظيم الشراكة بين القطاعين العام والخاص بغرض تحقيق ما يلي:\n1. تشجيع القطاع الخاص على المشاركة في المشاريع التنموية، وزيادة الاستثمار في مجالاتها المختلفة بما يخدم التنمية الاقتصادية والاجتماعية في الإمارة.\n2. تمكين الحكومة من تنفيذ مشاريعها الاستراتيجية بكفاءة وفاعلية.\n3. الاستفادة من الطاقات والخبرات المالية والإدارية والتنظيمية والفنية والتكنولوجية المتوفرة لدى القطاع الخاص، بما يمكّن أفراد المجتمع من الحصول على أفضل الخدمات وبأقل التكاليف.\n4. زيادة الإنتاجية وتحسين جودة الخدمات العامة، مع ضمان إدارة فاعلة لتطوير تلك الخدمات.\n5. نقل المعرفة والخبرة من القطاع الخاص إلى القطاع العام، وتدريب وتأهيل موظفي الجهات الحكومية من مواطني الدولة على إدارة وتشغيل المشاريع.\n6. تنفيذ المشاريع التي توفر قيمة مضافة للمال العام بمستوى متميز، وتخفيف الأعباء التمويلية عن الموازنة العامة للحكومة في تحمل تكاليف المشاريع سواء في مرحلة إنشائها أو تشغيلها أو تكاليف صيانتها.\n7. تقليل عبء المخاطر المالية عن الحكومة، التي قد تترتب على تنفيذ بعض المشاريع ذات المخاطر العالية.\n8. التحول في إدارة بعض مشاريع البنية التحتية والخدمات العامة من التنفيذ والتشغيل والإدارة المباشرة إلى أشكال أخرى من الأداء الحكومي ترتبط بإقرار السياسات والتشريعات ومراقبة جودة تقديم الخدمات العامة وفقاً لمتطلبات الحوكمة.\n9. توفير قدرة تنافسية أعلى للمشاريع في الأسواق المحلية والإقليمية والعالمية.\n10. تعزيز مبادئ الحوكمة عند إدارة النشاط الاقتصادي وتفعيل إجراءات إدارة الموارد المالية."
    },
    {
        "article_number": "المادة ٣",
        "article_title": "سريان القانون",
        "article_text": "• تطبق أحكام هذا القانون على كافة الجهات الحكومية.\n• لا تسري أحكام هذا القانون على عقود الشراكة الموقعة قبل سريان أحكامه."
    },
    {
        "article_number": "المادة ٤",
        "article_title": "آلية مشاريع الشراكة ومعايير اختيارها",
        "article_text": "يراعى في مشروع الشراكة ما يأتي:\n1. أن يكون مشروع الشراكة ذا جدوى اقتصادية أو مالية أو اجتماعية.\n2. أن يحقق مشروع الشراكة مصلحة الحكومة، والمنفعة العامة لأفراد المجتمع.\n3. أن يكون له تأثير إيجابي على خطط التنمية المعتمدة للإمارة.\n4. حجم المخاطر التي يمكن أن تنجم عن تنفيذ المشروع بواسطة الشراكة، وعلى وجه الخصوص في المجال البيئي.\n5. حجم الاستثمار الرأسمالي والخبرات الفنية التي من شأنها المساهمة بفاعلية في تحسين أداء المرافق العامة، وضمان جودة الخدمات.\n6. أفضل الممارسات العالمية في مجال تنفيذ المشاريع بواسطة الشراكة."
    },
    {
        "article_number": "المادة ٥",
        "article_title": "أساليب الشراكة",
        "article_text": "تتم مشاريع الشراكة من خلال اتباع أي من الأساليب التالية:\n1. إنشاء شركة المشروع للمشروع المشترك وتمويله، وتملكه والانتفاع به تجارياً وتشغيله للمدة الزمنية المتفق عليها في عقد الشراكة، ثم التنازل عنه ونقل ملكيته بالكامل للجهة الحكومية عند انتهاء المدة المحددة في عقد الشراكة.\n2. إنشاء شركة المشروع للمشروع المشترك والتنازل عن ملكيته للجهة الحكومية مع الاحتفاظ بحق الانتفاع به تجارياً وتشغيله للمدة الزمنية المتفق عليها في عقد الشراكة.\n3. نقل منفعة المشروع من الجهة الحكومية إلى شركة المشروع لغايات تمكينها من الانتفاع به تجارياً وتشغيله للمدة المتفق عليها في عقد الشراكة.\n4. إنشاء شركة مشروع بين الجهة الحكومية والشريك من القطاع الخاص لتنفيذ عقد الشراكة.\n5. أي أسلوب آخر يقترحه المكتب."
    },
    {
        "article_number": "المادة ٦",
        "article_title": "أسس اختيار الشريك",
        "article_text": "1. تخضع عملية اختيار الشريك في المشروع، لمبادئ العلانية والشفافية وحرية المنافسة وتكافؤ الفرص، والمساواة، والإعلان عن المنافسة، وتحقيق مقتضيات المصلحة العامة، ويجب أن يتم التحضير لها وفقاً للقواعد والإجراءات المنصوص عليها في هذا القانون والقرارات الصادرة بموجبه.\n2. يجب أن تتوفر في الشريك المعايير والضوابط والاشتراطات المالية والفنية المعتمدة، والقدرة والكفاءة في مجال عمله.\n3. يجوز أن يتقدم للعطاء الواحد ائتلاف مكون من أكثر من شركة أو مؤسسة خاصة مؤهلة على أن يكون العرض المقدم باسم الائتلاف."
    },
    {
        "article_number": "المادة ٧",
        "article_title": "السلطة المختصة باعتماد مشروع الشراكة",
        "article_text": "1. يتم اقتراح مشروع الشراكة من قبل المكتب أو الجهة الحكومية أو القطاع الخاص.\n2. يتولى المكتب دراسة مشروع الشراكة في مراحله الأولية وله الموافقة عليه والسير في إجراءات اعتماده وفق النظم المتبعة.\n3. يُعتمد مشروع الشراكة وفقاً لأحكام النصاب المالي المعمول به في الإمارة.\n4. لا يجوز للجهة الحكومية اتخاذ أي إجراء للتعاقد مع الشريك في مشروع شراكة قبل اعتماد مشروع الشراكة وطرحه للمناقصة من قبل المكتب."
    },
    {
        "article_number": "المادة ٨",
        "article_title": "دور الجهة الحكومية في مشروع الشراكة",
        "article_text": "تتولى الجهة الحكومية ما يأتي:\n1. اقتراح مشروع الشراكة وإعداد تقرير مفصل يتضمن أسباب الدخول في الشراكة وآثارها الإيجابية المتوقعة وكذلك المخاطر، على أن يتضمن التقرير دراسة الجدوى المالية والاقتصادية وغيرها ورفعها للمكتب للدراسة.\n2. إعداد جميع المواصفات الفنية الخاصة بمشاريع الشراكة ورفعها للمكتب.\n3. التعاون والتنسيق مع المكتب لتنفيذ مشاريع الشراكة في الإمارة.\n4. مراقبة تنفيذ عقد الشراكة والإشراف على حسن تنفيذ شركة المشروع لالتزاماتها، واتخاذ التدابير اللازمة والفورية لمعالجة أي إخلال أو تقصير في تنفيذ هذه الالتزامات.\n5. إعداد تقارير دورية حول سير مشاريع الشراكة ورفعها إلى المكتب."
    },
    {
        "article_number": "المادة ٩",
        "article_title": "دور المكتب في مشروع الشراكة",
        "article_text": "يتولى المكتب بالتنسيق مع الجهة الحكومية القيام بالآتي:\n1. إعداد وإصدار الضوابط والإجراءات الواجب اتباعها من قبل الجهة الحكومية للدخول في مشاريع الشراكة.\n2. تحديد الأسس التي يتم على أساسها دعوة القطاع الخاص للدخول في مشروع شراكة.\n3. إعداد دفتر شروط ومواصفات المشروع محل عقد الشراكة وذلك بالتنسيق مع الجهة الحكومية.\n4. طرح العطاءات الخاصة بمشروع الشراكة.\n5. فتح العروض وتقييمها.\n6. قبول العروض المستوفية لكافة الشروط والمواصفات من الناحية الفنية والمالية."
    },
    {
        "article_number": "المادة ١٠",
        "article_title": "التعديل على مواصفات المشروع",
        "article_text": "للمكتب – قبل طرح العطاء – التعديل على مواصفات المشروع والشروط الخاصة بأسلوب الشراكة بعد التنسيق مع الجهة الحكومية وبما لا يؤثر على معايير تأهيل الشركات أو المؤسسات الخاصة."
    },
    {
        "article_number": "المادة ١١",
        "article_title": "إلغاء العطاء",
        "article_text": "• للمكتب إلغاء إجراءات طرح عطاء الشراكة في أي من الحالات التالية:\n1. إذا لم يقدم أو لم يبق بعد استبعاد العروض غير المقبولة إلا عرض واحد مقبول.\n2. إذا تضمنت جميع العروض تحفظات لا تتفق مع الشروط والمواصفات المطلوبة، وكان من الصعب تقييمها فنياً ومالياً.\n3. إذا كانت قيمة أقل عرض تزيد بشكل غير مبرر على التقديرات الأولية التي حددتها الجهة الحكومية، أو أن قيمة أعلى عرض تقل عن هذه التقديرات بالنسبة للعقود التي تحقق إيراداً.\n4. إذا اقتضت المصلحة العامة إلغاء العطاء.\n• يجب أن يكون قرار إلغاء العطاء مسبباً، ولا يحق لأي من مقدمي العروض المطالبة بأي تعويض جراء الإلغاء.\n• على الرغم مما ورد في الفقرة الأولى من هذه المادة، يجوز للمكتب التنسيق مع الجهة الحكومية لقبول العرض الوحيد أو العرض الذي تقل أو تزيد قيمته على القيمة المقدّرة، وذلك في الحالات التي يقدرها."
    },
    {
        "article_number": "المادة ١٢",
        "article_title": "مضمون عقد الشراكة",
        "article_text": "يتضمن عقد الشراكة الأحكام الأساسية التي تنظم الشراكة، والالتزامات المتبادلة بين أطرافه، وتشمل على سبيل المثال لا الحصر:\n1. طبيعة ونطاق الأعمال والخدمات التي يجب على شركة المشروع أداؤها وتنفيذها.\n2. ملكية أصول المشروع وحقوق الملكية الفكرية فيه، والتزامات الأطراف المتعلقة بتسليم واستلام موقع المشروع، وأحكام نقل الملكية في نهاية المشروع.\n3. مسؤولية الحصول على التراخيص والتصاريح والموافقات.\n4. الالتزامات المالية والفنية المتبادلة بين طرفي العقد، وطرق التمويل.\n5. قواعد سعر بيع المنتج أو مقابل الخدمة التي يقوم عليها المشروع، وأسس وقواعد تحديدهما وتعديلهما.\n6. وسائل ضمان الجودة، وأدوات الرقابة والإشراف والمتابعة المالية والإدارية والفنية لتشغيل المشروع واستغلاله وصيانته، ومؤشرات تقييم أداء شركة المشروع.\n7. تنظيم الحقوق في حال فسخ عقد الشراكة، أو تعديل شروط العقد بالاتفاق أو نتيجة الظروف الطارئة، وأسس وآليات التعويض في مثل هذه الحالة.\n8. أنواع ومبالغ التأمين على مشروع الشراكة ومخاطر تشغيله أو استغلاله وضمانات التنفيذ الصادرة لصالح الجهة الحكومية، وأحكام وإجراءات استردادها.\n9. تحديد أسس توزيع المخاطر المرتبطة بالمشروع، في حال القوة القاهرة أو الظروف الطارئة، أو الصعوبات المادية، وكذلك تحديد أسس تقدير التعويض عنها.\n10. مدة العقد وحالات الإنهاء المبكر له بشكل كلي وجزئي، وبيان حقوق والتزامات أطرافه.\n11. تحديد الحالات التي يجوز فيها للشركاء الإنهاء المنفرد للعقد.\n12. الإجراءات والجزاءات التي يجوز فرضها على شركة المشروع في حال إخلالها بالتزاماتها التعاقدية.\n13. تنظيم قواعد وإجراءات استرداد المشروع سواء عند نهاية مدة العقد أو في حالات الإنهاء المنفرد أو الإنهاء المبكر أو الجزئي.\n14. إجراءات تأمين استمرارية المشروع والأعمال موضوع عقد الشراكة عند انتهاء مدة العقد أو عند فسخه أو في حال إخلال شركة المشروع بالتزاماتها التعاقدية.\n15. الأحكام الخاصة بالاستفادة من خدمات موظفي الجهة الحكومية لدى شركة المشروع، وتحديد نسبة التوطين فيها.\n16. التدابير الواجب اتخاذها من قبل شركة المشروع للمحافظة على البيئة.\n17. مواصفات المنتج النهائي، ومستوى الخدمات التي ستلتزم شركة المشروع بتقديمها شاملة مؤشرات الأداء ومعايير السلامة والأمن وحماية البيئة وغيرها من المعايير الأخرى، والأنظمة والبرامج الإلكترونية الواجب استخدامها من قبلها."
    },
    {
        "article_number": "المادة ١٣",
        "article_title": "بدل الخدمات",
        "article_text": "يُحظر على شركة المشروع تشغيل المشروع أو تقاضي أية بدلات أو رسوم أو تعرفات أو أثمان أو أية مبالغ مالية أخرى مهما كان نوعها نظير الأعمال والخدمات المتفق عليها بموجب عقد الشراكة إلا بعد إصدار الجهة الحكومية شهادة خطية بقبول مستوى جودة الأعمال أو الخدمات المتاحة وذلك وفقاً لمستوى الأداء المتفق عليه في عقد الشراكة."
    },
    {
        "article_number": "المادة ١٤",
        "article_title": "التزامات شركة المشروع",
        "article_text": "بالإضافة إلى الالتزامات المنصوص عليها في هذا القانون والقرارات الصادرة بموجبه وبنود عقد الشراكة، على شركة المشروع الالتزام بما يلي:\n1. عدم حل شركة المشروع وتصفيتها وتغيير شكلها القانوني أو تخفيض رأسمالها أو التنازل عنها للغير، إلا بعد الحصول على موافقة المكتب.\n2. المحافظة على الأصول الخاصة بالمشروع وموجوداته وصيانتها والعناية بها واستخدامها في الغرض الذي أعدت لأجله.\n3. عدم بيع ما قد تمتلكه وفقاً لشروط عقد الشراكة من المنشآت والأصول والأموال المنقولة وغير المنقولة العائدة للمشروع، ويستثنى من ذلك البيع الذي يتم بهدف تنفيذ برنامج الإحلال والتجديد وفقاً للشروط المبينة في عقد الشراكة وبعد الحصول على موافقة المكتب والجهة الحكومية المسبقة على ذلك.\n4. تقديم كافة الأوراق والمعلومات والبيانات التي يطلبها المكتب أو الجهة الحكومية والتعاون مع موظفيها والسماح لهم بالدخول إلى مواقعها للتفتيش عليها في أي وقت.\n5. الالتزام بنقل المعرفة والخبرة إلى الجهة الحكومية وتدريب وتأهيل موظفي هذه الجهة وفقاً لما يتم الاتفاق عليه في هذا الشأن.\n6. تقديم تقارير دورية عن أعمال تنفيذ المشروع من بناء وتجهيز وتطوير وتشغيل وصيانة وإدارة، وأية أمور أخرى تطلبها الجهة الحكومية.\n7. الالتزام بالاشتراطات البيئية والصحية ومتطلبات السلامة للعاملين بالمشروع والمنتفعين.\n8. عدم التعاقد مع مقاولين من الباطن ما لم يتم الاتفاق على غير ذلك في عقد الشراكة."
    },
    {
        "article_number": "المادة ١٥",
        "article_title": "التحكيم",
        "article_text": "مع مراعاة التشريعات السارية يجوز الاتفاق بعقد الشراكة على تسوية النزاعات الناشئة عنه بالتحكيم."
    },
    {
        "article_number": "المادة ١٦",
        "article_title": "تمويل شركة المشروع",
        "article_text": "يجوز للجهة الحكومية، وبما لا يتعارض مع التشريعات السارية في الإمارة السماح لشركة المشروع بالتعاقد مع المؤسسات المصرفية لتمويل أو لإعادة هيكلة تمويل أعمال وأنشطة شركة المشروع من قبل تلك المؤسسات، على أن تتحمل شركة المشروع في هذه الحالة كافة الالتزامات الناجمة عن ذلك."
    },
    {
        "article_number": "المادة ١٧",
        "article_title": "اللوائح",
        "article_text": "• يصدر المكتب اللوائح اللازمة لتنفيذ أحكام هذا القانون بعد موافقة المجلس التنفيذي.\n• يصدر المكتب القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
        "article_number": "المادة ١٨",
        "article_title": "الإلغاءات",
        "article_text": "يُلغى كل نص أو حكم يخالف أو يتعارض مع أحكام هذا القانون."
    },
    {
        "article_number": "المادة ١٩",
        "article_title": "النشر والسريان",
        "article_text": "يُنشر هذا القانون في الجريدة الرسمية، ويُعمل به من تاريخ نشره."
    }
]