[
    {
        "article_number": "المادة ١",
        "article_title": "اسم القانون",
        "article_text": "يسمى هذا القانون \" قانون تنظيم الشراكة بين القطاعين العام والخاص في إمارة دبي رقم (٢٢) لسنة 2015\"."
    },
    {
        "article_number": "المادة ٢",
        "article_title": "التعريفات",
        "article_text": "تكون للكلمات والعبارات التالية، حيثما وردت في هذا القانون، المعاني المبينة إزاء كل منها، ما لم يدل سياق النص على غير ذلك:\nالإمارة: إمارة دبي.\nالحكومة: حكومة دبي.\nاللجنة العليا: اللجنة العليا للسياسة المالية.\nالدائرة: دائرة المالية.\nالجهة الحكومية: الدوائر الحكومية والهيئات والمؤسسات العامة والمجالس والسلطات، بما فيها سلطات المناطق الحرة، وأية جهة أخرى تابعة للحكومة.\nالسلطة المختصة: الجهة المخولة قانونًا اعتماد مشروع الشراكة، وفقًا لأحكام هذا القانون.\nالمدير العام: مدير عام الجهة الحكومية، ويشمل المدير التنفيذي أو الأمين العام لأي منها ومن في حكمه.\nالمشروع: أي مرفق أو خدمة أو نشاط أو منتج يتم الإشراف عليه أو تقديمه أو إنتاجه من قبل الجهة الحكومية.\nالقطاع العام: ويشمل الجهات الحكومية.\nالقطاع الخاص: ويشمل المؤسسات الخاصة والشركات.\nالشراكة: علاقة تعاقدية تجمع بين القطاعين العام والخاص، تنشأ وفقًا لأحكام هذا القانون والقرارات الصادرة بموجبه وعقد الشراكة، تهدف إلى تنفيذ مشروع أو على بناء أو تصميم لضمان جودة الخدمات أو تنمية إيرادات الجهة الحكومية أو أي أمر آخر عن طريق الاستفادة من كفاءة القطاع الخاص وإمكانياته المالية والفنية وغيرها.\nعقد الشراكة: عقد تبرمه الجهة الحكومية مع شركة المشروع، تلتزم الشركة بموجبه تنفيذ المشروع وفقًا لأحكام هذا القانون والقرارات الصادرة بموجبه، والشروط الواردة في العقد، لمدة معينة وفي مقابل مبلغ محدد أو بعائدات المشروع بشكل كلي أو جزئي.\nشركة المشروع: أية مؤسسة فردية أو شركة محلية أو أجنبية مرخص لها بالعمل في الإمارة، تتولى تنفيذ عقد الشراكة، وتؤول إليها الشروط التي يتضمنها هذا القانون والقرارات الصادرة بموجبه.\nالشريك: أي شخص طبيعي أو اعتباري من القطاع الخاص، يقوم بتنفيذ العقد. الخاص يكون طرفًا في عقد الشراكة.\nالعطاء: مجموعة الإجراءات المعلن عنها، وفقًا للأوضاع المبينة في هذا القانون والقرارات الصادرة بموجبه، تلتزم الجهة الحكومية بموجبها باختيار أفضل عرض لإبرام عقد الشراكة مع مقدمه، سواء من الناحية المالية أم الفنية.\nلجنة الشراكة: اللجنة المشكلة لدى الجهة الحكومية، وفقًا لأحكام هذا القانون."
    },
    {
        "article_number": "المادة ٣",
        "article_title": "أهداف القانون",
        "article_text": "يهدف هذا القانون إلى تحقيق ما يلي:\n1- تنظيم الشراكة بين القطاعين العام والخاص.\n2- تشجيع القطاع الخاص على المشاركة في المشاريع التنموية، وزيادة الاستثمار في مجالاتها المختلفة بما يخدم التنمية الاقتصادية والاجتماعية في الإمارة.\n3- تمكين الحكومة من تنفيذ مشاريعها الاستراتيجية بكفاءة وفعالية.\n4- الاستفادة من الكفاءات والخبرات المالية والإدارية والتنظيمية والفنية والتكنولوجية المتوفرة لدى القطاع الخاص، بما يمكن أفراد المجتمع من الحصول على أفضل الخدمات بأقل التكاليف.\n5- زيادة الإنتاجية وتحسين جودة الخدمات العامة، مع ضمان إدارة فعالة لتطوير تلك الخدمات.\n6- نقل المعرفة والخبرة من القطاع الخاص إلى القطاع العام، وتدريب وتأهيل موظفي الجهات الحكومية من مواطني دولة الإمارات العربية المتحدة على إدارة وتشغيل المشاريع.\n7- تنفيذ المشاريع التي توفر للحكومة قيمة للمال العام بمستوى متميز، وتخفيف الأعباء التمويلية عن الموازنة العامة للحكومة في تحمل تكاليف المشاريع سواء في مراحل إنشائها أو تشغيلها أو تكاليف صيانتها.\n8- تقليل عبء المخاطر المالية عن الحكومة، التي قد تترتب على تنفيذ بعض المشاريع ذات المخاطر العالية.\n9- التحول في إدارة بعض مشاريع البنية الأساسية والخدمات العامة من التنفيذ والتشغيل والإدارة المباشرة إلى أشكال أخرى من الإدارة الحكومية تحظى بقدر من السياسات ومركزية في تقديم الخدمات العامة وفقًا لمتطلبات الحوكمة.\n10- توفير قدرة تنافسية على المشاريع في الأسواق المحلية والإقليمية والدولية.\n11- تعزيز مبادئ الحوكمة عند إدارة النشاط الاقتصادي وتفعيل إجراءات إدارة الموارد المالية."
    },
    {
        "article_number": "المادة ٤",
        "article_title": "نطاق التطبيق",
        "article_text": "تطبق أحكام هذا القانون على:\nأ- الجهات الحكومية الخاضعة للموازنة العامة للحكومة، ويجوز للجنة العليا إضافة أية جهة حكومية غير خاضعة للموازنة العامة للحكومة لهذا القانون.\nب- كافة المشاريع التي تكون محلاً لعقد الشراكة بين القطاعين العام والخاص في الإمارة، بغض النظر عن نوعها أو شكلها أو طبيعة النشاط، بما في ذلك شركة الشراكة بشأنها من قبل الجهات المحددة في البند (أ) من هذه المادة وذلك بعد العمل بأحكام هذا القانون، ويستثنى من ذلك:\n1- مشاريع الشراكة المتعلقة بإنتاج الكهرباء والمياه المشمولة بأحكام القانون رقم (٦) لسنة ٢٠١١ المشار إليه.\nب- عقود الأشغال وتوريد المواد والخدمات المشمولة بالقانون رقم (٦) لسنة ١٩٩٧ المشار إليه.\nج- أية عقود أخرى تحددها اللجنة العليا بموجب القرارات الصادرة عنها في هذا الشأن."
    },
    {
        "article_number": "المادة ٥",
        "article_title": "شروط الشراكة",
        "article_text": "أ- تتم الشراكة بين القطاعين العام والخاص بموجب عقد الشراكة، ووفقًا لأحكام هذا القانون.\nب- يشترط لإبرام عقد الشراكة وفقًا لأحكام هذا القانون أن يكون المشروع ذا جدوى اقتصادية ومالية وفنية واجتماعية.\nج- لا يجوز إبرام أي عقد للشراكة يرتب دفعات مالية على الجهة الحكومية دون أن تكون مخصصات تلك الدفعات مرصودة في موازنة هذه الجهة."
    },
    {
        "article_number": "المادة ٦",
        "article_title": "اختيار المشروع",
        "article_text": "يراعى عند اختيار المشاريع التي تكون محلاً للشراكة ما يلي:\n1- مدى تحقيق المشروع لمصلحة الحكومة، والمنفعة العامة لأفراد المجتمع.\n2- الجدوى الاقتصادية للمشروع، ومدى تأثيره الإيجابي على خطط التنمية المعتمدة للإمارة.\n3- حجم المخاطر التي يمكن أن تنجم عن تنفيذ المشروع بواسطة الشراكة، وعلى وجه الخصوص في المجال البيئي.\n4- حجم الاستثمار الرأسمالي والخبرات الفنية التي من شأنها المساهمة بفعالية في تحسين أداء المرافق العامة، وضمان جودة الخدمات.\n5- أفضل الممارسات العالمية في مجال تنفيذ المشاريع بواسطة الشراكة.\n6- أولوية المشروع، وأثره التشغيلي، ومدى تلبيته للاحتياجات المطلوبة في الإمارة."
    },
    {
        "article_number": "المادة ٧",
        "article_title": "أساليب الشراكة",
        "article_text": "تتم الشراكة من خلال اتباع أي من الأساليب التالية:\n1- إنشاء الشريك للمشروع وتمويله، وتملكه والانتفاع به تجاريًا وتشغيله للمدة الزمنية المتفق عليها في عقد الشراكة، ثم التنازل عنه ونقل ملكيته بالكامل للجهة الحكومية عند انتهاء المدة المحددة في عقد الشراكة.\n2- إنشاء الشريك للمشروع وتمويله للانتفاع به تجاريًّا وتشغيله للمدة الزمنية المتفق عليها في عقد الشراكة، ثم التنازل عن حق الانتفاع به للجهة الحكومية عند انتهاء المدة المحددة في عقد الشراكة.\n3- إنشاء الشريك للمشروع والتنازل عن ملكيته للجهة الحكومية مع الاحتفاظ بحق الانتفاع به تجاريًّا وتشغيله للمدة الزمنية المتفق عليها في عقد الشراكة.\n4- نقل منفعة المشروع من الجهة الحكومية إلى الشريك لغايات تمكينه من الانتفاع به تجاريًا وتشغيله للمدة المتفق عليها في عقد الشراكة.\n5- أي أسلوب آخر تقره اللجنة العليا بناء على توصية الجهة الحكومية والدائرة، بما ذلك صيانة أو توسعة أو تأهيل أي مشروع قائم."
    },
    {
        "article_number": "المادة ٨",
        "article_title": "السلطة المختصة باعتماد المشروع",
        "article_text": "أ- يتم اعتماد مشاريع الشراكة وفقًا للصلاحيات التالية:\n1- المدير العام أو من يفوضه، في حال كان عقد الشراكة يحقق إيرادًا أو وفرًا ماليًّا.\n2- المدير العام أو من يفوضه، في حال كانت الكلفة الإجمالية التي سوف تتحملها الجهة الحكومية عن عقد الشراكة لا تزيد على (200.000.000) مئتي مليون درهم.\n3- الدائرة، في حال كانت الكلفة الإجمالية التي سوف تتحملها الجهة الحكومية عن عقد الشراكة تزيد على (200.000.000) مئتي مليون درهم ولغاية (500.000.000) خمسمئة مليون درهم.\n4- اللجنة العليا، في حال كانت الكلفة الإجمالية التي سوف تتحملها الجهة الحكومية عن عقد الشراكة تزيد على (500.000.000) خمسمئة مليون درهم.\nب- تصدر الدائرة واللجنة العليا موافقتها الخطية على مشروع الشراكة وفقًا للبندين (۳) و(4) من الفقرة (أ) من هذه المادة بناءً على توصية الجهة الحكومية، والدراسات المتعلقة بالجدوى وضمان مستوى الخدمات، وجودة أصول المرافق وصيانتها، والضوابط والأحكام المنصوص عليها في هذا القانون والقرارات الصادرة بموجبه.\nج- لا يجوز للجهة الحكومية اتخاذ أي إجراء للتعاقد مع الشريك قبل اعتماده من السلطة المختصة، وفقًا لأحكام الفقرة (أ) من هذه المادة.\nد- يجوز للدائرة وللجنة العليا تفويض أي من صلاحياتهما المنصوص عليها في البندين (۳) و(4) من الفقرة (أ) من هذه المادة لمدير عام الجهة الحكومية المعنية بعقد الشراكة، على أن يكون هذا التفويض خطيًّا ومحددًا."
    },
    {
        "article_number": "المادة ٩",
        "article_title": "اختصاصات الدائرة",
        "article_text": "لغايات هذا القانون، تتولى الدائرة المهام والصلاحيات التالية:\n1- وضع السياسة العامة لتنظيم مشاريع الشراكة بين القطاعين العام والخاص، ورفعها إلى اللجنة العليا لاعتمادها.\n2- اقتراح تحديث وتطوير التشريعات المنظمة للشراكة، وفقًا لأفضل الممارسات المطبقة في هذا الشأن، ونتائج تجارب الجهات الحكومية في تنفيذ مشاريع الشراكة، وملاحظات ومقترحات هذه الجهات، وبما يراعي مصالح القطاعين العام والخاص.\n3- تقديم العون والمساعدة للجهات الحكومية في إعداد وتطوير مبادراتها في مجال الشراكة.\n4- إنشاء شبكة توفر البيئة الملائمة للاستثمار في مشاريع الشراكة والترويج لها داخل الإمارة وخارجها بالتنسيق مع الجهات المتخصصة في الإمارة.\n5- إعداد دليل عام يتضمن القواعد والإجراءات الواجب مراعاتها في مجال رعاية الجهة الحكومية بإبرام عقد الشراكة.\n6- تذليل كافة الصعوبات التي يمكن أن تعترض عمل شركة المشروع بالتنسيق مع الجهات الحكومية المعنية.\n7- اقتراح التدابير اللازمة لتطوير الشراكة، كأسلوب لإدارة المشاريع وتقديم الخدمات الحكومية.\n8- أية مهام أخرى تكون لازمة لتحقيق أهداف هذا القانون."
    },
    {
        "article_number": "المادة ١٠",
        "article_title": "اختصاصات الجهة الحكومية",
        "article_text": "لغايات هذا القانون، تتولى الجهة الحكومية القيام بما يلي:\n1- إعداد الدراسات اللازمة لتحديد الأسباب الموجبة لتنفيذ المشروع المقترح، على أن تشمل هذه الدراسات بيان الجدوى المالية والاقتصادية والفنية والاجتماعية للشراكة، والمستفيدين منها، والمعايير المناسبة لاختيار الشريك، وبرنامج تنفيذ المشروع، وتحليل المخاطر المرتبطة بهذا التنفيذ.\n2- تحديد الموارد البشرية والمالية والفنية اللازمة للمشروع، وطرق تمويله، ومساهمة طرفيه فيه، وتوزيع حصص العوائد المالية الناتجة عنه، وكيفية تقييم خدماته، والإعفاءات منها، وحقوق الملكية الفكرية، وغيرها.\n3- التنسيق مع الجهات الحكومية المعنية بالمشروع للوقوف على مدى تأثيره على خططها بشكل خاص، وعلى الخطط الاستراتيجية للحكومة بشكل عام.\n4- دراسة وتقدير كافة الجوانب المالية لعقد الشراكة واعتمادها من الدائرة.\n5- اقتراح المعايير الواجب توفرها في الجهة المراد التعاقد معها، واقتراح عقود الشراكة المبدئية وملحقاتها.\n6- التأهيل للشركات لاختيار أساليب الشراكة الملائمة لطبيعة المشروع أو الخدمة وفقًا لأساليب الشراكة المنصوص عليها في هذا القانون.\n7- اختيار الشركات الاستشارية المؤهلة التي تتولى إجراء الدراسات المتعلقة بالمشروع.\n8- تشكيل فريق عمل مع القطاع الخاص، للتعاون حول آليات العمل وتوفير المعلومات اللازمة وتبادلها وتحديثها والتعاون بشأن التطورات الفنية بمجال العمل.\n9- الإشراف على حسن تنفيذ شركة المشروع لالتزاماتها المنصوص عليها في عقد الشراكة، واتخاذ التدابير اللازمة والفورية لمعالجة أي إخلال أو تقصير في تنفيذ هذه الالتزامات بالشكل الذي يضمن استمرار المشروع في تحقيق الأهداف المرجوة منه.\n10- التنسيق مع السلطات المختصة في تذليل المعوقات التي قد تحول دون تنفيذ المشروع.\n11- إخطار الدائرة بالرقابة والمتابعة الدائمة لآلية وقواعدها لشركة المشروع، ورفع تقارير دورية متضمنة بيانات سير العمل وحالة تنفيذ الشراكة، والمعوقات التي تعترض تنفيذه، إن وجدت، واقتراح الحلول المناسبة لمعالجتها، ورفع هذه التقارير إلى الدائرة."
    },
    {
        "article_number": "المادة ١١",
        "article_title": "تشكيل لجنة الشراكة",
        "article_text": "أ- تشكل لدى الجهة الحكومية لجنة داخلية تسمى \"لجنة الشراكة\"، يتم تسمية أعضائها بقرار من المدير العام، ويناط بهذه اللجنة القيام بكافة المهام المنصوص عليها في هذا القانون، والقرارات الصادرة بموجبه، ويحدد قرار تشكيلها آلية عملها وكيفية عقد اجتماعاتها.\nب- يكون للجنة الشراكة في سبيل القيام بالمهام المنوطة بها، الاستعانة بمن تراه مناسبًا من ذوي الخبرة والاختصاص.\nج- يجب أن تضم لجنة الشراكة في عضويتها ممثل عن الدائرة يتم تسميته من قبل مديرها العام في حال كانت الكلفة الإجمالية التي سوف تتحملها الجهة الحكومية عن عقد الشراكة تزيد على (200.000.000) مئتي مليون درهم."
    },
    {
        "article_number": "المادة ١٢",
        "article_title": "اقتراح مشاريع الشراكة",
        "article_text": "يتم اقتراح المشاريع التي يمكن أن تكون محلاً للشراكة من قبل الجهة الحكومية أو القطاع الخاص."
    },
    {
        "article_number": "المادة ١٣",
        "article_title": "الرقابة على مشاريع الشراكة",
        "article_text": "تتولى دائرة الرقابة المالية القيام بمهام الرقابة على تنفيذ عقد الشراكة بما يتفق مع قانون إنشائها وأحكام هذا القانون والقرارات الصادرة بموجبه، وشروط عقد الشراكة والتشريعات السارية في الإمارة."
    },
    {
        "article_number": "المادة ١٤",
        "article_title": "أسس اختيار الشريك",
        "article_text": "أ- تخضع عملية اختيار الشريك في المشروع لمبادئ العلانية، والشفافية، وحرية المنافسة، وتكافؤ الفرص، والمساواة والإعلان عن المنافسة، وتحقيق مقتضيات المصلحة العامة، ويجب أن يتم التحضير لها وفقًا للقواعد والإجراءات المنصوص عليها في هذا القانون والقرارات الصادرة بموجبه.\nب- يجب أن تتوفر في الشريك المعايير والضوابط والاشتراطات المالية والفنية المعتمدة، والقدرة والكفاءة في مجال عمله وتخصصه.\nج- على الرغم مما ورد في الفقرة (أ) من هذه المادة، يجوز للجهة الحكومية التعاقد مباشرة مع شركة المشروع في حال كان المشروع مبتكرًا من قبل هذه الشركة."
    },
    {
        "article_number": "المادة ١٥",
        "article_title": "تأهيل الشركات",
        "article_text": "مع مراعاة أحكام الفقرة (ج) من المادة (٤) من هذا القانون، على الجهة الحكومية قبل الدخول في العطاء القيام بالإجراءات اللازمة لتأهيل الشركات التي يمكن الدخول معها في الشراكة، على أن يراعى في ذلك ما يلي:\n1- الإعلان عن المشروع وتفاصيله بشكل واضح في وسائل الإعلام المختلفة، وقبل وقت كاف من البدء في العطاء.\n2- الضوابط والمعايير المنصوص عليها في هذا القانون والقرارات الصادرة بموجبه."
    },
    {
        "article_number": "المادة ١٦",
        "article_title": "اللقاءات التمهيدية",
        "article_text": "أ- يجوز للجهة الحكومية أن تعقد اجتماعات ولقاءات تمهيدية مع الشركاء المؤهلين لمناقشة الأمور المتعلقة بمواصفات المشروع وشروطه التمهيدية وغيرها من المسائل المتعلقة به.\nب- يجوز للشريك المؤهل أن يعرض على الجهة الحكومية عدم نشر أو إفشاء البيانات الخاصة بتوقعاته الاقتصادية أو المالية المتعلقة بالمشروع الذي يكون معدًا للشراكة، وذلك حفاظًا على سريتها.\nج- يتم التعامل مع الشركاء المؤهلين وفق المبادئ والأسس المبينة في المادة (14) من هذا القانون وذلك لضمان تكافؤ الفرص والمساواة التامة بينهم.\nد- يجوز للجهة الحكومية قبل البدء في العطاء وبناءً على أسباب مبررة، وموافقة السلطة المختصة، تعديل بعض مواصفات المشروع والشروط الخاصة بأسلوب الشراكة، بما لا يؤثر على معايير التأهيل، على أن تقوم بالإعلان عن هذه التعديلات بشكل واضح وصريح وسائل الإعلام المختلفة، وقبل وقت كاف من البدء في العطاء."
    },
    {
        "article_number": "المادة ١٧",
        "article_title": "تحديد الشروط والتأمينات",
        "article_text": "يجب أن يتضمن إعلان الدعوة إلى تقديم العطاء للشراكة كافة التفاصيل المتعلقة بالمشروع، ومن بينها متطلبات الشراكة من النواحي المالية والإدارية والفنية، ونوع المشروع وأسلوب الشراكة، وشروط الاشتراك في العطاء والتأمينات المالية المطلوب تقديمها من شركة المشروع في الأحوال التي تستدعي ذلك والشروط والإجراءات والحالات التي يجوز فيها مصادرة تلك التأمينات والضمانات وردها."
    },
    {
        "article_number": "المادة ١٨",
        "article_title": "دفتر الشروط والمواصفات",
        "article_text": "تعد الجهة الحكومية دفتر شروط ومواصفات المشروع محل عقد الشراكة، على أن يتضمن هذا الدفتر ما يلي:\n1- المعلومات المتعلقة بالمشروع، وبالقدر اللازم لإعداد العروض وتقديمها.\n2- مواصفات المشروع والشروط الفنية والمالية الواجب توفرها في العروض المقدمة بشأنه.\n3- مواصفات المنتج النهائي، ومستوى الخدمة المطلوبة شاملة مؤشرات الأداء ومعايير السلامة والأمن وحماية البيئة وغيرها.\n4- الشروط الرئيسة والتكميلية لعقد الشراكة.\n5- المستندات والنماذج والمواعيد المتعلقة بالشراكة.\n6- قيمة التأمين الابتدائي وطريقة حساب التأمين النهائي.\n7- تحديد طرق وأسس المفاضلة بين العروض المقدمة.\n8- الموعد النهائي لاستلام العروض."
    },
    {
        "article_number": "المادة ١٩",
        "article_title": "طرح العطاء",
        "article_text": "تتولى الجهة الحكومية بعد اعتماد السلطة المختصة للمشروع، توجيه الدعوة إلى الشركاء المؤهلين للحصول على دفتر شروط ومواصفات المشروع المزمع طرحه للشراكة، وفقًا للأسس والقواعد والإجراءات التي تحددها القرارات الصادرة تنفيذا لهذا القانون، على أن يمنح المدعوون الوقت الكافي لتمكينهم من تقديم العروض وفقًا لدفتر شروط ومواصفات المشروع."
    },
    {
        "article_number": "المادة ٢٠",
        "article_title": "قبول العروض",
        "article_text": "يجب لقبول أي من العروض المقدمة للشراكة أن تكون مستوفية لكافة الشروط والمواصفات المحددة في دفتر الشروط والمواصفات الخاص بالمشروع سواء في الجوانب الفنية أو المالية، ويستبعد كل عرض لا يكون مستوفيًا لهذه الشروط والمواصفات."
    },
    {
        "article_number": "المادة ٢١",
        "article_title": "ائتلاف الشركات",
        "article_text": "أ- يجوز أن يتقدم للعطاء الواحد ائتلاف مكون من أكثر من شركة مؤهلة، ويكون العرض باسم الائتلاف، ما لم يتضمن دفتر الشروط والمواصفات حكمًا يقضي بوجوب التقدم بعروض منفصلة.\nب- يحظر على أي من أعضاء الائتلاف تقديم عروض منفردة سواء بشكل مباشر أو من خلال ائتلاف آخر، أو أن يقدم العرض من شركة يملك أحد أعضاء الائتلاف أغلبية رأس مالها أو تكون له السيطرة على إدارتها، ما لم تنص شروط العطاء أو توافق الدائرة على خلاف ذلك."
    },
    {
        "article_number": "المادة ٢٢",
        "article_title": "تقييم العروض",
        "article_text": "تتولى لجنة الشراكة مهمة دراسة وتقييم العروض المقدمة من النواحي الفنية والمالية والقانونية، وتحديد العروض المقبولة والمستبعدة، وتقييم مدى مطابقتها للشروط والمواصفات المعلنة، على أن يمنح كل عرض درجة للتقييم، وفقًا للأسس والإجراءات المحددة بدفتر شروط ومواصفات المشروع."
    },
    {
        "article_number": "المادة ٢٣",
        "article_title": "فتح العروض",
        "article_text": "تقوم لجنة الشراكة بدعوة مقدمي العروض أو ممثليهم القانونيين لحضور جلسة فتح المظاريف، ويتم إرساء المشروع على صاحب العرض الأجدى فنيًا وماليًّا من بين العروض المقدمة، وذلك بعد إعمال معايير الوزن النسبي لعناصر العطاء المالية والفنية المبينة في دفتر شروط ومواصفات المشروع."
    },
    {
        "article_number": "المادة ٢٤",
        "article_title": "إلغاء العطاء",
        "article_text": "أ- يتم إلغاء إجراءات طرح العطاء للشراكة من قبل لجنة الشراكة في أي من الحالات التالية:\n1- إذا لم يتقدم أو لم يبق بعد استبعاد العروض غير المقبولة إلا عرض واحد مقبول.\n2- إذا تضمنت جميع العروض أو معظمها تحفظات لا تتفق مع الشروط والمواصفات المطلوبة، وكان من الصعب تقييمها فنيًا أو ماليًا.\n3- إذا كانت قيمة أقل عرض تزيد بشكل غير مبرر على التقديرات الأولية التي حددتها الجهة الحكومية، أو أن قيمة أعلى عرض تقل عن هذه التقديرات بالنسبة للعقود التي تحقق إيرادًا.\n4- إذا اقتضت المصلحة العامة إلغاء العطاء.\nب- يجب أن يكون قرار إلغاء العطاء مسببًا، ولا يحق لأي من مقدمي العروض المطالبة بأي تعويض جراء الإلغاء.\nج- على الرغم مما ورد في الفقرة (أ) من هذه المادة، يجوز للجنة الشراكة في حالات استثنائية قبول العرض الوحيد أو العرض الذي تقل أو تزيد قيمته على القيمة المقدرة، متى اقتضت المصلحة العامة ذلك."
    },
    {
        "article_number": "المادة ٢٥",
        "article_title": "تأسيس شركة المشروع",
        "article_text": "أ- يجوز للجهة الحكومية المعنية بالمشروع مشاركة القطاع الخاص في تأسيس شركة المشروع، على أن تأخذ هذه الشركة شكل شركة ذات مسؤولية محدودة.\nب- في حال عدم رغبة الجهة الحكومية مشاركة في شركة المشروع، فإنه يجب على صاحب العرض الفائز بعقد الشراكة تأسيس شركة تسمى \"شركة المشروع\"، يكون غرضها الوحيد تنفيذ المشروع محل عقد الشراكة، وتحدد القرارات الصادرة بموجب هذا القانون الشروط الواجب توفرها في شركة المشروع.\nج- على الرغم مما ورد في الفقرة (ب) من هذه المادة، يجوز للجهة الحكومية وبموافقة الدائرة التصريح لصاحب العرض الفائز بعقد الشراكة تنفيذ المشروع محل العقد دونما حاجة لتأسيس شركة للمشروع، في حال كان صاحب العرض الفائز لديه القدرة على تنفيذ المشروع بوضعه القائم وبإمكانياته المالية والفنية المتوفرة، وقيامه بتوفير الضمانات المالية الكافية، ويعامل الشريك في هذه الحالة معاملة شركة المشروع."
    },
    {
        "article_number": "المادة ٢٦",
        "article_title": "مضمون عقد الشراكة",
        "article_text": "يجب أن يتضمن عقد الشراكة الأحكام الأساسية التي تنظم الشراكة، والالتزامات المتبادلة بين أطرافه، ومن أهمها ما يلي:\n1- طبيعة ونطاق الأعمال والخدمات التي يجب على شركة المشروع أداؤها وتنفيذها.\n2- ملكية أصول المشروع وحقوق الملكية الفكرية فيه، والترتيبات والالتزامات المتعلقة بتسليم واستلام موقع المشروع، وأحكام نقل الملكية في نهاية المشروع.\n3- مسؤولية الحصول على التراخيص والتصاريح والموافقات.\n4- الالتزامات المالية والفنية المتبادلة بين طرفي العقد، وطرق التمويل.\n5- قواعد تسعير بيع المنتج أو مقابل الخدمة التي يقوم عليها المشروع، وأسس وقواعد تحديدها وتعديلها.\n6- وسائل ضمان الجودة وأداء شركة المشروع، والإجراءات المتعلقة بالرقابة المالية والإدارية والفنية لتشغيل المشروع واستغلاله وصيانته، ومؤشرات تقييم أداء شركة المشروع.\n7- تنظيم حق الجهة الحكومية في فسخ عقد الشراكة، أو في تعديل شروط هذا العقد، ومدى التزام شركة المشروع بهذه التعديلات، وأسس وآليات التعويض في مثل هذه الحالة.\n8- أنواع ومبالغ التأمين على مشروع الشراكة ومخاطر تشغيله أو استغلاله وضمانات التنفيذ الصادرة لصالح الجهة الحكومية وأحكام وإجراءات مصادرتها.\n9- تحديد أسس توزيع المخاطر المرتبطة بالمشروع، في حال القوة القاهرة أو الظروف الطارئة، أو الصعوبات المادية، وكذلك تحديد أسس تقدير التعويض عنها.\n10- مدة العقد وحالات الإنهاء المبكر له بشكل كلي أو جزئي، وبيان حقوق والتزامات أطرافه.\n11- تحديد الحالات التي يجوز فيها للجهة الحكومية الإنهاء المنفرد للعقد.\n12- الإجراءات والجزاءات التي يجوز فرضها على شركة المشروع في حال إخلالها بالتزاماتها التعاقدية.\n13- تنظيم قواعد وإجراءات استرداد المشروع سواء عند نهاية مدة العقد أو في حالات الإنهاء المنفرد أو الإنهاء المبكر أو الجزئي.\n14- إجراءات تأمين استمرارية المشروع والأعمال موضوع عقد الشراكة عند انتهاء مدة العقد أو عند فسخه أو في حال إخلال شركة المشروع بالتزاماتها التعاقدية.\n15- الأحكام الخاصة بالاستفادة من خدمات موظفي الجهة الحكومية لدى شركة المشروع، وتحديد نسبة التوطين فيها.\n16- التدابير الواجب اتخاذها من قبل شركة المشروع للمحافظة على البيئة.\n17- مواصفات المنتج النهائي، ومستوى الخدمات التي ستلتزم شركة المشروع بتقديمها شاملة مؤشرات الأداء ومعايير السلامة والأمن وحماية البيئة وغيرها من المعايير الأخرى، والأنظمة والبرامج الإلكترونية الواجب استخدامها من قبلها.\n18- أية بنود أخرى تحددها اللجنة العليا أو الدائرة أو الجهة الحكومية بموجب القرارات الصادرة عنها في هذا الشأن."
    },
    {
        "article_number": "المادة ٢٧",
        "article_title": "مدة عقد الشراكة",
        "article_text": "أ- تحدد مدة عقد الشراكة وفقًا لما يتم الاتفاق عليه بين الجهة الحكومية وشركة المشروع، شريطة ألا تزيد هذه المدة على (۳۰) ثلاثين عامًا، تبدأ من تاريخ توقيع العقد، أو التاريخ الذي تحدده لجنة الشراكة.\nب- على الرغم مما ورد في الفقرة (أ) من هذه المادة، يجوز للجنة العليا وفقًا لمقتضيات المصلحة العامة وبناءً على توصية لجنة الشراكة الموافقة على إبرام عقود شراكة لمدة تزيد على (۳۰) ثلاثين عامًا."
    },
    {
        "article_number": "المادة ٢٨",
        "article_title": "بدل الخدمات",
        "article_text": "يحظر على شركة المشروع تشغيل المشروع أو تقاضي أية بدلات أو رسوم أو تعرفات أو أثمان أو أية مبالغ مالية أخرى مهما كان نوعها نظير الأعمال والخدمات المتفق عليها بموجب عقد الشراكة إلا بعد إصدار الجهة الحكومية شهادة خطية بقبول مستوى جودة الأعمال أو الخدمات المتاحة وذلك وفقًا لمستوى الأداء المتفق عليه في عقد الشراكة."
    },
    {
        "article_number": "المادة ٢٩",
        "article_title": "المساواة بين المنتفعين",
        "article_text": "أ- على شركة المشروع الالتزام بالمساواة التامة بين المنتفعين من الخدمات التي يقدمها المشروع، وكذلك بالتشريعات المنظمة لتقديم الخدمة، وبشروط عقد الشراكة المتعلقة بهذا الشأن.\nب- يجوز لشركة المشروع بعد الحصول على موافقة لجنة الشراكة والدائرة، ومتى اقتضت المصلحة العامة ذلك أن تقرر حقوقًا وشروطًا تفضيلية خاصة لفئات معينة من المنتفعين، على أن يكون ذلك وفقًا لقواعد عامة متفق عليها مسبقًا بين الجهة الحكومية وشركة المشروع."
    },
    {
        "article_number": "المادة ٣٠",
        "article_title": "تعديل شروط عقد الشراكة",
        "article_text": "يجوز للجنة الشراكة وبعد الحصول على موافقة المدير العام أو من يفوضه وفي إطار الحدود والضوابط المتفق عليها في عقد الشراكة تعديل شروط هذا العقد، متى اقتضت المصلحة العامة ذلك، ويتم إجراء هذا التعديل خطيًّا بموجب ملحق عقد يتم إبرامه لهذه الغاية."
    },
    {
        "article_number": "المادة ٣١",
        "article_title": "الظروف الطارئة",
        "article_text": "يجوز تعديل عقد الشراكة وفقًا للأسس والقواعد المنصوص عليها فيه في الظروف الطارئة، وتحدد القرارات الصادرة تنفيذا لهذا القانون ضوابط الظروف الطارئة، وصرف التعويضات للشريك، وكيفية التعديل على عقد الشراكة وضوابطه."
    },
    {
        "article_number": "المادة ٣٢",
        "article_title": "التزامات شركة المشروع",
        "article_text": "بالإضافة إلى الالتزامات المنصوص عليها في هذا القانون والقرارات الصادرة بموجبه وبنود عقد الشراكة، على شركة المشروع الالتزام بما يلي:\n1- عدم حل شركة المشروع أو تصفيتها أو تغيير شكلها القانوني أو تخفيض رأس مالها أو التنازل لغير عنها إلا بعد الحصول على موافقة لجنة الشراكة المسبقة على ذلك.\n2- المحافظة على الأصول الخاصة بالمشروع وموجوداته وصيانتها والعناية بها واستخدامها في الغرض الذي أعدت لأجله.\n3- عدم بيع ما قد تمتلكه وفقًا لشروط عقد الشراكة من المنشآت والأصول والأموال المنقولة وغير المنقولة العائدة للمشروع، ويستثنى من ذلك البيع الذي يتم بهدف تنفيذ برنامج الإحلال والتجديد وفقًا للشروط المبينة في عقد الشراكة وبعد الحصول على موافقة لجنة الشراكة المسبقة على ذلك.\n4- تمكين كادر الرقابة والمتابعة والبيانات التي تطلبها الجهة الحكومية أو الدائرة أو دائرة الرقابة المالية، والتعاون مع موظفيها، والسماح لهم بالدخول إلى مواقعها للتفتيش عليها في أي وقت.\n5- الالتزام بنقل المعرفة والخبرة إلى الجهة الحكومية، وتدريب وتأهيل موظفي هذه الجهة، وفقًا لما يتم الاتفاق عليه في هذا الشأن.\n6- رفع تقارير دورية للجهة الحكومية عن أعمال تنفيذ المشروع من بناء وتجهيز وتطوير وتشغيل وصيانة وإدارة وأية أمور أخرى تطلبها الجهة الحكومية.\n7- توفير الاشتراطات البيئية والصحية ومتطلبات السلامة للعاملين بالمشروع والمنتفعين.\n8- عدم التعاقد مع مقاولين من الباطن إلا بعد الحصول على موافقة خطية مسبقة من الجهة الحكومية على ذلك، على أن لا يخل هذا الأمر بالتزامات شركة المشروع المقررة بموجب هذا القانون والقرارات الصادرة بموجبه وبنود عقد الشراكة."
    },
    {
        "article_number": "المادة ٣٣",
        "article_title": "الإخلال بالالتزامات",
        "article_text": "مع عدم الإخلال بحق الجهة الحكومية في التعويض وفرض الجزاءات المقررة بموجب عقد الشراكة، يجوز للجهة الحكومية أن تضع نفسها أو من خلال طرف آخر تختاره، تنفيذ عقد الشراكة في حال إخلال شركة المشروع إخلالاً جوهريًا أو جسيمًا بتنفيذ التزامها أو عجزها عن تحقيق مستويات الجودة المقررة بموجب هذا القانون والقرارات الصادرة بموجبه أو عقد الشراكة المبرم معها، وذلك بعد إخطار شركة المشروع بجوانب الإخلال والقصور في أدائها وعدم قيامها بتصويب أوضاعها خلال المهلة المحددة لها في الإخطار."
    },
    {
        "article_number": "المادة ٣٤",
        "article_title": "التحقق من جدية شركة المشروع",
        "article_text": "مع عدم الإخلال باختصاصات دائرة الرقابة المالية، تتولى الجهة الحكومية متابعة مراحل إنشاء المشروع وتجهيزه وإتاحة خدماته للمنتفعين والتأكد من تحقيق مستويات الجودة المقررة، ولها في سبيل ذلك وضع عدد من الإجراءات التنفيذية للتدقيق والتحقق اللازم والتأكد من أداء شركة المشروع لأعمالها ومطابقة ذلك للشروط المتفق عليها بعقد الشراكة ورفع الجهة تقارير دورية بسير العمل إلى لجنة الشراكة، وفقًا للإجراءات والضوابط والمدد التي تحددها القرارات الصادرة تنفيذا لهذا القانون."
    },
    {
        "article_number": "المادة ٣٥",
        "article_title": "القانون الواجب التطبيق",
        "article_text": "أ- يخضع عقد الشراكة بما يتضمنه من شروط وقواعد والتزامات لأحكام هذا القانون والقرارات الصادرة بموجبه، وتطبق التشريعات السارية في الإمارة على كل حالة لم ينص عليها عقد الشراكة، بما في ذلك القانون رقم (٦) لسنة ١٩٩٧ المشار إليه.\nب- لا يجوز النص في عقد الشراكة على تسوية النزاعات الناشئة عنه للتحكيم خارج الإمارة أو إخضاع أي خلاف بشأنه أو الإجراءات المتعلقة به لأية قوانين أو أصول خلافًا للقوانين والأصول المطبقة في الإمارة، ويعتبر أي نص مخالف لذلك باطلاً وغير ملزم."
    },
    {
        "article_number": "المادة ٣٦",
        "article_title": "تمويل شركة المشروع",
        "article_text": "يجوز للجهة الحكومية وبالتنسيق مع الدائرة، وبما لا يتعارض مع التشريعات السارية في الإمارة التصريح لشركة المشروع بالتعاقد مع المؤسسات المصرفية لتمويل أعمال وأنشطة شركة المشروع من قبل تلك المؤسسات، على أن تتحمل شركة المشروع وحدها في هذه الحالة كافة الالتزامات الناجمة عن ذلك."
    },
    {
        "article_number": "المادة ٣٧",
        "article_title": "تقديم التظلمات",
        "article_text": "أ- يجوز لكل ذي مصلحة التظلم خطيًّا إلى الدائرة من أي قرار أو إجراء اتخذ بحقه من قبل الجهة الحكومية بموجب هذا القانون أو القرارات الصادرة بموجبه أو عقد الشراكة، وذلك خلال (۳۰) ثلاثين يوما من تاريخ صدور القرار أو الإجراء المتظلم منه، على أن يكون هذا التظلم معززا بالوثائق والمستندات التي تؤيده.\nب- على الدائرة دراسة التظلم المشار إليه في الفقرة (أ) من هذه المادة خلال (۳۰) ثلاثين يوما من تاريخ تقديمه إليها وإصدار قرارها المناسب بشأنه."
    },
    {
        "article_number": "المادة ٣٨",
        "article_title": "إصدار القرارات التنفيذية",
        "article_text": "يصدر رئيس اللجنة العليا القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
        "article_number": "المادة ٣٩",
        "article_title": "الإلغاءات",
        "article_text": "يلغى أي نص في أي تشريع آخر إلى المدى الذي يتعارض فيه وأحكام هذا القانون."
    },
    {
        "article_number": "المادة ٤٠",
        "article_title": "النشر والسريان",
        "article_text": "ينشر هذا القانون في الجريدة الرسمية، ويعمل به بعد (٦٠) ستين يوما من تاريخ نشره."
    }
]