[
    {
        "article_number": "المادة الأولى",
        "article_title": null,
        "article_text": "تسرى أحكام القانون المرافق على عقود المشاركة مع القطاع الخاص وعقود الاستشارات الخاصة المتعلقة بها والتي تبرمها الجهات الإدارية، لتنفيذ مشروعات البنية الأساسية والخدمات والمرافق العامة وإتاحة خدماتها.\nولا تسرى على هذه العقود أحكام القانون رقم ۱۲۹ لسنة ١٩٤٧ بالتزامات المرافق العامة، والقرار بالقانون رقم ٦١ لسنة ١٩٥٨ في شأن منح الامتيازات المتعلقة باستثمار موارد الثروة الطبيعية والمرافق العامة وتعديل شروط الامتياز، وقانون تنظيم المناقصات والمزايدات الصادر بالقانون رقم ٨٩ لسنة ۱۹۹۸ ، وغيرها من القوانين الخاصة بمنح التزامات المرافق العامة."
    },
    {
        "article_number": "المادة الثانية",
        "article_title": null,
        "article_text": "يصدر رئيس مجلس الوزراء اللائحة التنفيذية للقانون المرافق، بناءً على عرض الوزير المختص بالشئون المالية ، وموافقة مجلس الوزراء وذلك خلال ثلاثة أشهر من تاريخ العمل به ."
    },
    {
        "article_number": "المادة الثالثة",
        "article_title": null,
        "article_text": "ينشر هذا القانون في الجريدة الرسمية، ويعمل به من أول الشهر التالي المرور ثلاثين يوماً على تاريخ نشره.\nيبصم هذا القانون بخاتم الدولة، وينفذ كقانون من قوانينها.\nصدر برئاسة الجمهورية في ٤ جمادى الآخرة سنة ١٤٣١ هـ (الموافق ١٨ مايو سنة ٢٠١٠ م ) ."
    },
    {
        "article_number": "المادة ١",
        "article_title": null,
        "article_text": "في تطبيق أحكام هذا القانون يقصد بكل من الكلمات والعبارات الآتية المعاني المبينة قرين كل منها :\nالجهات الإدارية : الوزارات والهيئات العامة، الخدمية والاقتصادية، وغيرها من الأشخاص الاعتبارية العامة التي يصدر بتحديدها قرار من رئيس مجلس الوزراء .\nالسلطة المختصة : الوزير المختص، أو رئيس مجلس إدارة الهيئة أو الممثل القانوني للشخص الاعتباري العام .\nالقطاع الخاص : الشخص الاعتباري المصرى أو الأجنبي الذي تقل نسبة مساهمة المال العام المصرى في رأسماله عن (۲۰) ، والتحالف بين اثنين أو أكثر من الأشخاص الاعتبارية المصرية أو الأجنبية الذي تقل نسبة مساهمة المال العام فيه عن (٢٠) .\nالمستثمر : القطاع الخاص الذي يشارك في المنافسة على الفوز بأحد عقود المشاركة طبقا لأحكام هذا القانون.\nشركة المشروع : الشركة المساهمة المصرية التي يؤسسها صاحب العطاء الفائز ويكون غرضها الوحيد تنفيذ عقود المشاركة.\nعقد المشاركة : عقد تبرمه الجهة الإدارية مع شركة المشروع وتعهد إليها بمقتضاه بالقيام بكل أو بعض الأعمال المنصوص عليها في المادة (۲) من هذا القانون.\nعقود الاستشارات الخاصة : عقود تبرمها الوحدة المركزية للمشاركة أو وحدات المشاركة في الجهات الإدارية المنشأة بموجب المادة (١٦) من هذا القانون بعد موافقة الوحدة المركزية للمشاركة مع مستشارى الطرح القائمين على إعداد الدراسات والمستندات الخاصة بالمشروع .\nالتشغيل : إدارة المشروع محل عقد المشاركة بمعرفة شركة المشروع، وذلك من جميع النواحي المالية والفنية والإدارية وتوريد المنتج أو تقديم الخدمة التي يقوم عليها المشروع للجهة الإدارية نظير المقابل المتفق عليه في عقد المشاركة أو طبقا للأسس والقواعد التي يحددها العقد.\nالاستغلال : إدارة المشروع محل عقد المشاركة بمعرفة شركة المشروع وذلك من جميع النواحي المالية والإدارية والفنية، وبيع المنتج أو تقديم الخدمة التي يقوم عليها المشروع إلى من تحدده الجهة الإدارية، وبالشروط والأحكام التي تعتمدها اللجنة العليا لشئون المشاركة وذلك وفقا للأسس والقواعد المتفق عليها في عقد المشاركة."
    },
    {
        "article_number": "المادة ٢",
        "article_title": null,
        "article_text": "للجهات الإدارية أن تبرم عقود مشاركة تعهد بمقتضاها إلى شركة المشروع تمويل وإنشاء وتجهيز مشروعات البنية الأساسية والمرافق العامة وإتاحة خدماتها أو تمويل وتطوير هذه المرافق، مع الالتزام بصيانة ما يتم إنشاؤه أو تطويره، وتقديم الخدمات والتسهيلات اللازمة لكى يصبح المشروع صالحاً للاستخدام في الإنتاج أو تقديم الخدمة بانتظام واضطراد طوال فترة التعاقد.\nولا يجوز أن تقل مدة العقد عن خمس سنوات ولا تزيد على ثلاثين سنة من تاريخ اكتمال أعمال البناء والتجهيز أو إتمام أعمال التطوير، وألا تقل قيمة العقد الإجمالية عن مائة مليون جنيه.\nومع ذلك يجوز لمجلس الوزراء بناء على توصية اللجنة العليا لشئون المشاركة المنصوص عليها في المادة (١٤) من هذا القانون، الموافقة على إبرام عقد المشاركة لمدة تزيد على ثلاثين سنة إذا اقتضت ذلك مصلحة عامة جوهرية.\nولا تبدأ شركة المشروع في تقاضي أية مستحقات مالية نظير بيع المنتجات أو إتاحة الخدمات وفقا لمستوى الأداء المنصوص عليه في العقد إلا بعد إصدار الجهة الإدارية المتعاقدة شهادة بقبول مستوى جودة الأعمال أو المنتجات، أو الخدمات المتاحة."
    },
    {
        "article_number": "المادة ٣",
        "article_title": null,
        "article_text": "يجوز أن يتضمن عقد المشاركة بالإضافة إلى ما هو منصوص عليه في المادة (٢) قيام شركة المشروع بتشغيل المشروع وتقديم الخدمة أو المنتج للجهة الإدارية لتتولى تقديمه لجمهور المستهلكين أو المنتفعين.\nويجوز ، بموافقة مجلس الوزراء، بناء على توصية اللجنة العليا لشئون المشاركة في ضوء التقارير المعدة من الوحدة المركزية للمشاركة، قيام شركة المشروع باستغلال المشروع وبيع المنتج أو تقديم الخدمة إلى من تحدده الجهة الإدارية .\nومع مراعاة حكم المادة (۲) من هذا القانون، يجوز أن يتضمن عقد المشاركة تنظيماً لتجديد مدته."
    },
    {
        "article_number": "المادة ٤",
        "article_title": null,
        "article_text": "لا يجوز طرح مشروعات المشاركة إلا بعد موافقة اللجنة العليا لشئون المشاركة المنصوص عليها في المادة (١٤) من هذا القانون ، بناء على طلب السلطة المختصة، في ضوء الدراسات التي تعد تحت إشراف الوحدة المركزية للمشاركة المنصوص عليها في المادة (١٦) من هذا القانون ، لبيان جدوى مشروع المشاركة، وضمان مستوى الإنتاج والخدمات، وجودة أصول المرفق وصيانتها ، وذلك على النحو الذي تحدده اللائحة التنفيذية لهذا القانون."
    },
    {
        "article_number": "المادة ٥",
        "article_title": null,
        "article_text": "تتولى الجهة الإدارية المتعاقدة وغيرها من الجهات المعنية بتنظيم ورقابة المرافق والخدمات محل التعاقد متابعة شركة المشروع عند إنشائه وتجهيزه وإتاحة المنتجات والخدمات محل عقد المشاركة والتأكد من تحقيق مستويات الجودة المقررة قانونا، ولها في سبيل ذلك تعيين مندوبين لها لمراقبة التنفيذ، وذلك طبقا للشروط والأحكام المنصوص عليها في العقد، وبمراعاة معايير وقواعد الرقابة المقررة قانونا.\nوإذا تضمن عقد المشاركة إسناد التشغيل أو الاستغلال لشركة المشروع، فعلى الجهة الإدارية بالاتفاق مع الشركة وتحت إشراف الجهات المعنية بتنظيم ورقابة المرافق والخدمات محل التعاقد تشكيل لجنة للتأكد من مطابقة المنتج أو الخدمة للمستوى المطلوب، وتقديم تقارير دورية ، وتحدد اللائحة التنفيذية لهذا القانون نظام عمل اللجنة وما تقدمه من تقارير .\nوعلى شركة المشروع في الحالة المنصوص عليها في الفقرة السابقة، أن تقدم إلى اللجنة كل ما تطلبه من الأوراق أو المعلومات أو البيانات اللازمة للقيام بمهامها ، وأن تسمح لها بزيارة المواقع التي تطلب زيارتها والتفتيش عليها في أي وقت ، وذلك كله على النحو الذى تنظمه اللائحة التنفيذية لهذا القانون."
    },
    {
        "article_number": "المادة ٦",
        "article_title": null,
        "article_text": "على شركة المشروع التي يتضمن عقد المشاركة إسناد استغلال المشروع إليها ، الالتزام بكفالة المساواة التامة بين المنتفعين بالمنتجات أو الخدمات التي يتيحها المشروع ، سواء من حيث أحكام بيع المنتج أو تقديم الخدمة.\nوللشركة، بعد موافقة السلطة المختصة متى اقتضت المصلحة العامة ذلك ، تقرير معاملة خاصة لفئات معينة من المنتفعين الذين تتساوى مراكزهم القانونية ، على أن يكون ذلك وفقا لقواعد عامة مقررة سلفا ، وبشرط المساواة بين أشخاص كل فئة.\nوتكون شركة المشروع مسئولة عن التعويض عن الأضرار الناجمة عن مخالفة أحكام هذه المادة."
    },
    {
        "article_number": "المادة ٧",
        "article_title": null,
        "article_text": "للجهة الإدارية تعديل شروط البناء والتجهيز والتطوير وغير ذلك من الأعمال أو مقابل الخدمات المتفق عليها في عقد المشاركة، كما أن لها إذا تضمن العقد إسناد تشغيل المشروع أو استغلاله لشركة المشروع، متى اقتضت المصلحة العامة ذلك، الحق في تعديل قواعد تشغيله أو استغلاله ، بما فيها أسعار بيع المنتجات أو مقابل الخدمات، وذلك كله فى إطار الحدود المتفق عليها فى العقد، وبعد موافقة اللجنة العليا لشئون المشاركة ودون إخلال بحق شركة المشروع أو الجهة الإدارية في التعويض بحسب الأحوال، طبقا للأسس والقواعد التي يبينها العقد.\nوإذا تم تعديل سعر بيع المنتج أو مقابل تقديم الخدمة ، فلا يسرى هذا التعديل إلا بأثر مباشر ."
    },
    {
        "article_number": "المادة ٨",
        "article_title": null,
        "article_text": "يجوز الاتفاق على تعديل عقد المشاركة طبقا للأسس والقواعد المنصوص عليها في العقد وذلك إذا طرأت ظروف غير متوقعة بعد إبرام عقد المشاركة بما في ذلك التعديلات في التشريعات السارية وقت إبرام العقد."
    },
    {
        "article_number": "المادة ٩",
        "article_title": null,
        "article_text": "للجهة الإدارية أن تباشر بنفسها أو عن طريق من تختاره لذلك، إدارة المشروع وتشغيله أو استغلاله إذا أخلت شركة المشروع إخلالاً جوهريا بالتزاماتها في تشغيل المشروع، أو في تحقيق مستويات الجودة المقررة قانونا أو في عقد المشاركة، ولم تقم بإصلاح الخلل و لم تتدخل جهة التمويل لإصلاحه خلال المدة المنصوص عليها في عقد المشاركة من تاريخ إخطارها بذلك، دون إخلال بالتزام شركة المشروع بتعوض الجهة الإدارية عن الأضرار الناجمة عن هذا الإخلال ."
    },
    {
        "article_number": "المادة ١٠",
        "article_title": null,
        "article_text": "تلتزم شركة المشروع بالمحافظة على الأصول الخاصة بتشغيل المشروع وموجوداته وحقوقه، وصيانتها والعناية بها، واستخدامها في الغرض الذي أعدت له .\nويجب أن يتضمن عقد المشاركة الأحكام المنظمة الملكية منشآت المشروع وأصوله أثناء مدة العقد وعند انتهائه أو إنهائه مبكراً ."
    },
    {
        "article_number": "المادة ١١",
        "article_title": null,
        "article_text": "لا يجوز الحجز أو اتخاذ أية إجراءات تنفيذ على المنشآت والأدوات والآلات والمهمات المخصصة لتنفيذ عقد المشاركة وتشغيل المشروع أو استغلاله.\nكما لا يجوز لشركة المشروع بيع ما قد تملكه وفقا لعقد المشاركة من الأموال والأصول الخاصة بالمشروع والمنشآت التي يتم إقامتها أو تطويرها، إلا لغرض تنفيذ برنامج الإحلال والتجديد المنصوص عليه في العقد وبعد الحصول على موافقة السلطة المختصة ، أو أن ترتب أي حق عليها، ومع ذلك يجوز ترتيب حق عينى تبعى عليها بموافقة كتابية مسبقة من الجهة الإدارية لغرض التمسويل بناء على الشروط الواردة في العقد، وذلك استثناء من حكم الفقرة السابقة .\nويقع باطلاً أى إجراء أو تصرف يتم بالمخالفة لأحكام هذه المادة."
    },
    {
        "article_number": "المادة ١٢",
        "article_title": null,
        "article_text": "على شركة المشروع أن تعرض على الجهة الإدارية اتفاقات المساهمين في شركة المشروع، ومشروعات العقود التي تزمع إبرامها مع الغير بقصد تنفيذ الأعمال والخدمات محل عقد المشاركة ، وذلك وفقا للإجراءات وفى المواعيد التي تحددها اللائحة التنفيذية لهذا القانون.\nوللجهة الإدارية خلال مدة لا تجاوز ستين يوما من تاريخ العرض حق الاعتراض على إبرام هذه العقود ، وذلك إذا ثبت لها أن الغير المزمع التعاقد معه سبق شهر إفلاسه أو أنه خاضع لإجراءات التصفية أو سبق الحكم عليه نهائيًا أو على من يمثله قانونا بالنسبة إلى الأشخاص الاعتبارية في جريمة مخلة بالشرف، أو تم شطبه من سجلات الموردين أو المقاولين بالجهة الإدارية المتعاقدة ، أو كانت هناك اعتبارات للأمن القومى تستلزم ذلك."
    },
    {
        "article_number": "المادة ١٣",
        "article_title": null,
        "article_text": "على شركة المشروع أن تقدم إلى الجهة الإدارية المتعاقدة تقارير دورية عن أعمال البناء والتجهيز والتطوير والصيانة والتشغيل والاستغلال التي تقوم بها تنفيذاً لعقد المشاركة ، بحسب الأحوال، كما أن على الشركة ضمان توافر الاشتراطات البيئية ، وشروط الصحة والسلامة للعاملين بالمشروع والمنتفعين به ."
    },
    {
        "article_number": "المادة ١٤",
        "article_title": null,
        "article_text": "تشكل لجنة عليا لشئون المشاركة، برئاسة رئيس مجلس الوزراء، وعضوية الوزراء المختصين بالشئون المالية والاستثمار والتنمية الاقتصادية، والشئون القانونية، والإسكان والمرافق والنقل، ورئيس الوحدة المركزية للمشاركة . ويتولى الوزير المختص بالشئون المالية رئاسة اللجنة في حالة غياب رئيس مجلس الوزراء .\nولرئيس مجلس الوزراء ضم من يراه من الوزراء المعنيين إلى عضوية هذه اللجنة .\nوينضم لعضوية اللجنة الوزير المختص بمشروع المشاركة المطلوب تنفيذه عند النظر في المشروع واعتماده.\nويصدر بتشكيل اللجنة وبنظام العمل فيها قرار من رئيس مجلس الوزراء ، بناء على اقتراح الوزير المختص بالشئون المالية ."
    },
    {
        "article_number": "المادة ١٥",
        "article_title": null,
        "article_text": "تختص اللجنة العليا لشئون المشاركة بما يأتي :\n( أ ) رسم سياسة قومية موحدة للمشاركة مع القطاع الخاص تحدد أطرها وأهدافها وآلياتها والنطاق المستهدف لمشروعاتها.\n(ب) اعتماد تطبيق نظام المشاركة على مشروعات الجهات الإدارية .\n(ج) متابعة توفير المخصصات المالية لضمان الوفاء بالالتزامات المالية الناشئة عن تنفيذ عقود المشاركة.\n(د) إصدار القواعد والمعايير العامة للمشاركة، واعتماد العقود النموذجية للمشاركة في القطاعات المختلفة.\n(هـ) اعتماد توصية السلطة المختصة بالجهة الإدارية باختيار المتعاقد معها في عقد المشاركة والموافقة على إبرام العقد.\n(و) إجراء الدراسات واقتراح وسائل توفير وتطوير أدوات السوق اللازمة لتوفير الهيكل التمويلي المناسب لمشروعات المشاركة .\nوتعد اللجنة العليا لشئون المشاركة في موعد غايته ثلاثة أشهر من انتهاء السنة المالية تقريراً عن أعمالها ، متضمنا ما أسفرت عنه ممارستها لاختصاصاتها من تطبيق نظام مشاركة القطاع الخاص في مشروعات البنية الأساسية والخدمات والمرافق العامة ، والأثر المالي لتطبيق هذا النظام على الموازنات العامة والدين العام .\nوعلى الوزير المختص بشئون المالية أن يحيل التقرير المنصوص عليه في الفقرة السابقة إلى مجلس الشعب مع مشروعات قوانين الربط الخاصة بالحساب الختامي للموازنات العامة ."
    },
    {
        "article_number": "المادة ١٦",
        "article_title": null,
        "article_text": "تنشأ بوزارة المالية وحدة ذات طابع خاص تسمى \"الوحدة المركزية للمشاركة\" ، يصدر بتشكيلها وتعيين رئيسها قرار من الوزير المختص بالشئون المالية، وتحدد اللائحة التنفيذية لهذا القانون علاقاتها بأجهزة الدولة، وهيكلها الإداري والمالي، ونظم العمل والعاملين بها وأجورهم دون التقيد بالنظم الحكومية المعمول بها.\nكما تنشأ بالجهات الإدارية ، بحسب الاقتضاء ، وحدات للمشاركة، يصدر بتشكيلها وبتحديد اختصاصاتها، وبنظام العمل فيها قرار من السلطة المختصة في الجهة الإدارية .\nوتختص الوحدة المركزية للمشاركة بتقديم الخبرة الفنية والمالية والقانونية للجنة العليا لشئون المشاركة، ولوحدات المشاركة بالجهات الإدارية، كما تختص برسم ومتابعة إجراءات طرح وإبرام عقود المشاركة وتنفيذها ، وإعداد ونشر الدراسات والمعلومات والإحصاءات الخاصة بمشروعات المشاركة على المستويين المحلى والدولى، وتختص الوحدة المركزية للمشاركة باختيار مستشارى الطرح لمشروعات المشاركة والتعاقد معهم طبقا للقواعد والإجراءات التي تحددها اللائحة التنفيذية لهذا القانون .\nوتقوم الوحدة بإنشاء سجل إلكترونى لكل مستندات مشروعات المشاركة، كما تختص بتلقى شكاوى مستثمرى مشروعات المشاركة ودراستها وإعداد الرأى بشأنها تمهيداً لرفعها للجنة العليا لشئون المشاركة.\nويكون للوحدة المركزية للمشاركة حسابات مالية مستقلة تدرج فيها المبالغ المخصصة لها من الدولة وما تتلقاه من دعم مالي، بالإضافة إلى ما تحصله من شركة المشروع لقاء ما تؤديه من خدمات، وتحدد اللجنة العليا لشئون المشاركة النسبة المقررة لذلك المقابل وطريقة سداده بحد أقصى ٠,٥٪ من القيمة الإجمالية للعقد.\nوللوحدة المركزية للمشاركة ، بعد موافقة الوزير المختص بالشئون المالية، أن تقدم خبرتها في مجال إعداد الدراسات الفنية والمالية والقانونية واقتراح النظم التشريعية واللائحية والمساعدة في إنشاء الهياكل الإدارية اللازمة للجهات المحلية أو الأجنبية التي تطلب ذلك، ويجب أن تضمن الموافقة تحديد المقابل المالي الذي تحصل عليه ."
    },
    {
        "article_number": "المادة ١٧",
        "article_title": null,
        "article_text": "يكون اعتماد تطبيق نظام المشاركة على مشروعات الجهة الإدارية ، بقرار من اللجنة العليا لشئون المشاركة بناء على طلب الجهة الإدارية، وبعد عرض توصية الوحدة المركزية للمشاركة في شأن المشروع، وتنظم اللائحة التنفيذية لهذا القانون ما يتطلبه ذلك من إجراءات .\nوعلى الجهات الإدارية التي ترغب في الحصول على اعتماد تطبيق نظام المشاركة على أي من مشروعاتها أن توفر للوحدة المركزية للمشاركة جميع المعلومات اللازمة لإعداد تقريرها بالتوصيات."
    },
    {
        "article_number": "المادة ١٨",
        "article_title": null,
        "article_text": "على الجهة الإدارية التي تم اعتماد اختيار نظام المشاركة لمشروعاتها أن تراعي في جميع إجراءاتها تطبيق توصيات الوحدة المركزية للمشاركة.\nويكون نشر أي إعلان أو مستند خاص بالمشروعات تحت الطرح، بما في ذلك إعلانات إبداء الاهتمام والدعوة للتأهيل ومذكرة المعلومات والدعوة للتقدم بالعطاء، بعد الحصول على موافقة الوحدة المركزية للمشاركة ، ولا يصح انعقاد لجان تحديد المعايير والتأهيل ولجان تلقى ودراسة العطاءات إلا بحضور ممثل للوحدة المركزية للمشاركة."
    },
    {
        "article_number": "المادة ١٩",
        "article_title": null,
        "article_text": "يخضع اختيار المستثمر لمبادئ العلانية والشفافية وحرية المنافسة وتكافؤ الفرص والمساواة، وفقا للقواعد والإجراءات الواردة في هذا القانون ولائحته التنفيذية .\nويتم النشر والإعلان والتحضير لمنافسات المشاركة بالتنسيق مع الوحدة المركزية للمشاركة على النحو الذي تحدده اللائحة التنفيذية لهذا القانون ."
    },
    {
        "article_number": "المادة ٢٠",
        "article_title": null,
        "article_text": "تشكل بقرار من السلطة المختصة بالجهة الإدارية لجنة تسمى \"لجنة التأهيل المسبق\" تضم خبرات فنية ومالية وقانونية، ويجب أن تضم في عضويتها ممثلاً أو أكثر عن الوحدة المركزية للمشاركة وممثلاً عن وحدة المشاركة بالجهة الإدارية إذا وجدت ، وتحدد اللائحة التنفيذية لهذا القانون اختصاصات هذه اللجنة ونظم العمل بها.\nويكون للمستثمرين الذين لم ترد أسماؤهم ضمن قائمة المستثمرين المؤهلين ، الاعتراض على قرار لجنة التأهيل ، ويقدم الاعتراض إلى الوحدة المركزية للمشاركة لدراسته وإصدار قرارها الملزم بشأنه، وتحدد اللائحة التنفيذية لهذا القانون مواعيد وإجراءات الاعتراض من قرار لجنة التأهيل، وإجراءات نظره والبت فيه ."
    },
    {
        "article_number": "المادة ٢١",
        "article_title": null,
        "article_text": "للجهة الإدارية بالتنسيق مع الوحدة المركزية للمشاركة ، أن تدعو إلى عقد لقاءات واجتماعات تمهيدية خاصة مع المستثمرين المؤهلين لمناقشة الأمور المتعلقة بمواصفات المشروع وشروطه التمهيدية ، على أن تتاح كافة الاستفسارات والإجابات عليها لجميع المستثمرين المؤهلين.\nوللمستثمر المؤهل أن يشترط على السلطة المختصة بالجهة الإدارية الالتزام بعدم إنشاء سرية أى من البيانات الخاصة بتحفظاته أو توقعاته الاقتصادية أو المالية ، ويكون التعامل مع المستثمرين المؤهلين بما يضمن تكافؤ الفرص والمساواة بينهم .\nوللسلطة المختصة بالجهة الإدارية أن تقرر إعادة دراسة مواصفات المشروع وشروطه التمهيدية بناء على ما تم في اللقاءات والاجتماعات المشار إليها ، بما لا يؤثر على معايير التأهيل وذلك قبل إصدار دعوة تقديم العطاءات."
    },
    {
        "article_number": "المادة ٢٢",
        "article_title": null,
        "article_text": "للسلطة المختصة بالجهة الإدارية بموافقة مسبقة من الوحدة المركزية للمشاركة ، أن تقرر أن يكون تقديم العطاءات الفنية والمالية على مرحلتين يتم في الأولى تقديم عرض غير ملزم يحتوى على الخطوط العريضة للعطاء الفني والمالي، يليه حوار تنافسي ، وفقا لحكم المادة (۲۳) من هذا القانون ، ويتم في المرحلة الثانية تقديم العطاءات النهائية التي يتم على أساسها التقييم النهائي.\nوتنظم اللائحة التنفيذية لهذا القانون أحكام وإجراءات الطرح على مرحلتين."
    },
    {
        "article_number": "المادة ٢٣",
        "article_title": null,
        "article_text": "للجهة الإدارية أن تجرى حواراً تنافسياً مع المستثمرين المؤهلين الذين تقدموا بعروضهم غير الملزمة ، وذلك بالاشتراك مع الوحدة المركزية للمشاركة ، بناء على موافقة مسبقة وتحت رقابة اللجنة العليا لشئون المشاركة بهدف الحصول على إيضاحات بشأن عناصر العطاء الفنى والمالى ، وتكون هذه الحوارات مع كل صاحب عطاء على حدة .\nويجب أن تتم تلك الحوارات في إطار من المساواة بين المستثمرين المؤهلين ، ولا يجوز إفشاء سرية ما يدور خلالها من مناقشات أو يبدى من معلومات ، وتنظم اللائحة التنفيذية لهذا القانون قواعد وإجراءات إدارة هذه الحوارات."
    },
    {
        "article_number": "المادة ٢٤",
        "article_title": null,
        "article_text": "تعد الجهة الإدارية بالتنسيق مع الوحدة المركزية للمشاركة كراسة الشروط والمواصفات الخاصة بالمشروع ، ويجب أن تتضمن الكراسة على وجه الخصوص ، ما يأتي :\n( أ ) المعلومات العامة المتعلقة بالمشروع والتي تلزم لإعداد العطاءات وتقديمها.\n(ب) مواصفات المشروع والشروط الفنية والمالية الواجب توافرها في العطاء .\n(ج ) مواصفات المنتج النهائي ومواصفات ومستوى الخدمة ومؤشرات الأداء والمتطلبات الرئيسية للجهة الإدارية ولجهات التنظيم والرقابة للمرافق والخدمات محل التعاقد فيما يتعلق بمعايير السلامة والأمن وحماية البيئة وغيرها.\n( د ) الشروط الرئيسية لعقد المشاركة ، وغيره من الاتفاقات التكميلية ، مع بيان ما يعتبر منها شروطاً غير قابلة للتفاوض.\n(هـ) تحديد طريقة وأسس المفاضلة بين العطاءات ، وفى حالة اختيار نظام التقييم بالنقاط يجب بيان معايير تقييم العطاءات وأسس المقارنة بينها فنياً ومالياً والدرجة التي تمنح لكل معيار منها ، والطريقة التي تطبق بها تلك المعايير في تقييم العطاءات.\n(ر) المستندات والنماذج والمواعيد الواجب مراعاتها واستيفاؤها في العطاء .\n(ز) قيمة التأمين المؤقت وطريقة حساب التأمين النهائي.\nوتحدد اللائحة التنفيذية لهذا القانون قواعد وإجراءات إعداد كراسة الشروط والمواصفات."
    },
    {
        "article_number": "المادة ٢٥",
        "article_title": null,
        "article_text": "تشكل بقرار من السلطة المختصة بالجهة الإدارية لجنة من عناصر فنية ومالية تتولى وضع التكاليف الأساسية للمشروع في حالة تنفيذه بواسطة الجهة الإدارية ويطلق عليها \"القيمة التقديرية\" وعلى اللجنة إعداد تقرير عن أعمالها ، يتضمن بيان الأسس التي اتبعتها لوضع تلك التكاليف وتحديد هذه القيمة ، يوضع في مظروف مغلق موقع عليه من جميع أعضاء اللجنة ، وتتولى الوحدة المركزية للمشاركة مراجعة التكاليف الأساسية للمشروع وتضيف إليها تكلفة التمويل وحساب المخاطر والأعباء التي يتحملها القطاع الخاص لتنفيذ المشروع، وترفع بتقديرها الجديد تقريراً يتم اعتماده من اللجنة العليا لشئون المشاركة يطلق عليه \"المقارن الحكومي\" يوضع في مظروف مغلق موقع عليه من رئيس الوحدة المركزية للمشاركة ولا يفتح إلا بعد فتح المظاريف المالية للعطاءات المقبولة فنياً.\nوتحدد اللائحة التنفيذية لهذا القانون الأسس التي يتعين اتباعها عند وضع كل من القيمة التقديرية والمقارن الحكومي ."
    },
    {
        "article_number": "المادة ٢٦",
        "article_title": null,
        "article_text": "تتولى الجهة الإدارية بعد اعتماد السلطة المختصة لمذكرة الطرح النهائية وكراسة الشروط والمواصفات ، توجيه الدعوة إلى المستثمرين المؤهلين لسحب كراسة الشروط وأداء الثمن المحدد لها وذلك طبقا للأسس والقواعد التي تبينها اللائحة التنفيذية لهذا القانون."
    },
    {
        "article_number": "المادة ٢٧",
        "article_title": null,
        "article_text": "تقدم العطاءات في مظروفين مغلقين أحدهما للعرض الفني والآخر للعرض المالي .\nويجب أن يتضمن المظروف الفنى المواصفات التفصيلية اللازمة لتحقيق مستوى الخدمة أو مستوى المنتج النهائي للمشروع ، طبقا للتحديد الوارد بكراسة الشروط والمواصفات ويقتصر فتح المظاريف المالية على العطاءات المقبولة فنياً ، وتبين اللائحة التنفيذية لهذا القانون القواعد والإجراءات الخاصة بتقديم العطاءات وفتح المظاريف والمستندات والبيانات التي يتعين أن يتضمنها كل مظروف ."
    },
    {
        "article_number": "المادة ٢٨",
        "article_title": null,
        "article_text": "يجوز أن يتقدم بالعطاء تحالف مكون من أكثر من مستثمر مؤهل ، ويقدم العطاء باسم هذا التحالف ، وذلك ما لم تنص كراسة الشروط والمواصفات على وجوب تقدم المستثمرين المؤهلين بعطا اتهم منفردين.\nوفي حالة تقديم العطاء من تحالف ، فإنه لا يجوز لأى من المستثمرين أعضاء هذا التحالف تقديم عطاء آخر بطريق مباشر أو غير مباشر منفرداً أو من خلال تحالف آخر أو من خلال إحدى الشركات التي يملك أغلبية رأسمالها أو تكون له السيطرة على إدارتها أو تكون ملكيته أو إدارته خاضعة لسيطرة إحدى هذه الشركات ، وذلك ما لم تنص شروط الطرح على خلاف ذلك ، ويقع باطلاً أي عطاء يقدم على خلاف أحكام هذه الفقرة."
    },
    {
        "article_number": "المادة ٢٩",
        "article_title": null,
        "article_text": "تشكل بقرار من السلطة المختصة بالجهة الإدارية لجنة لتلقى العطاءات ودراستها فنياً ومالياً من عناصر فنية ومالية وقانونية مناسبة وتنظم اللائحة التنفيذية لهذا القانون اختصاص اللجنة ونظام عملها وترتيب العطاءات المقبولة فنيا وتحديد العطاءات المستبعدة، ويجب أن تضم اللجنة في عضويتها ممثلاً عن كل من إدارة الفتوى المختصة بمجلس الدولة، ووزارة المالية ، والوحدة المركزية للمشاركة ، وللجنة أن تعهد إلى لجان فرعية تشكلها من بين أعضائها أو ممن ترى اللجنة الاستعانة بهم من ذوى الخبرة لدراسة النواحي الفنية والمالية والقانونية للعطاءات المقدمة ، ومدى مطابقتها للشروط والمواصفات المعلنة وتقييم المطابق منها ، وتقدم اللجان الفرعية تقارير بنتائج أعمالها وتوصياتها إلى لجنة تلقى العطاءات لدراستها وتقييم المطابق منها وفقا لمعايير التقييم التي تحددها كراسة الشروط والمواصفات وبما يحقق أفضل جدوي اقتصادية للدولة ، ويمنح كل عطاء درجة للتقييم وفقا للأسس وبالطريقة المبينة بطلب تقديم العطاء النهائي وكراسة الشروط والمواصفات ، ويتم بناء على هذه الدرجة ترتيب العطاءات المقبولة فنيا."
    },
    {
        "article_number": "المادة ٣٠",
        "article_title": null,
        "article_text": "يجب استبعاد العطاءات غير المطابقة للشروط والمواصفات ، ويدعى مقدمو العطاءات المقبولة فنياً لحضور جلسة فتح المظاريف المالية ، ويتم إرساء المشروع على صاحب العطاء الأجدى اقتصاديا من بين العطاءات المقبولة فنياً وذلك بعد إعمال الوزن النسبي لعناصر العطاء المالية والفنية الوارد بيانه في كراسة الشروط والمواصفات ، وتبين اللائحة التنفيذية لهذا القانون قواعد تقييم العطاءات من الناحيتين الفنية والمالية."
    },
    {
        "article_number": "المادة ٣١",
        "article_title": null,
        "article_text": "يجوز أن تجرى مفاوضات مع صاحب العطاء الفائز في شأن بعض الإيضاحات والتفصيلات الخاصة بالاشتراطات الفنية والمالية ، ولا يجوز أن تتناول هذه المفاوضات أية شروط تعاقدية اعتبرتها دعوة تقديم العطاءات شروطاً غير قابلة للتفاوض، أو لم يبد صاحب العطاء أية تحفظات عليها في العطاء المقدم منه ، كما لا يجوز إجراء أي تعديل في الشروط الفنية والمالية بما يقل عن الشروط التي تضمنها العطاء وتم تقييمه على أساسها ."
    },
    {
        "article_number": "المادة ٣٢",
        "article_title": null,
        "article_text": "تلغى إجراءات الطرح إذا تم الاستغناء عن تنفيذ المشروع نهائياً أو إذا اقتضت المصلحة العامة ذلك ، كما يجوز إلغاؤها في أي من الحالات الآتية :\n( أ ) إذا لم يقدم سوى عطاء وحيد ، أو لم يبق بعد العطاءات المستبعدة إلا عطاء وحيد.\n(ب) إذا اقترنت العطاءات كلها أو أغلبها بتحفظات لا تتوافق مع الشروط والمواصفات المطروحة أو يتعذر تقييمها مالياً.\n(جـ) إذا كانت قيمة العطاء الأقل تزيد زيادة غير مبررة على المقارن الحكومي المعتمد من اللجنة العليا لشئون المشاركة.\nويكون الإلغاء بقرار من السلطة المختصة بالجهة الإدارية بناء على توصية لجنة تلقى العطاءات ودراستها وبناءً على موافقة مسبقة من اللجنة العليا لشئون المشاركة ، ويجب أن يشتمل القرار على الأسباب التي بني عليها ، ولا يجوز لأي من مقدمي العطاءات المطالبة بأى تعويض عن قرار الإلغاء بخلاف نسبة من المصروفات التي يتكبدها أصحاب العطاءات المقبولة فنياً في سبيل الاشتراك فى المنافسة للفوز بأحد مشروعات المشاركة وفقاً لما تحدده اللائحة التنفيذية لهذا القانون .\nويجوز في الحالات والحدود التي تبينها اللائحة التنفيذية لهذا القانون قبول العطاء الوحيد أو العطاء الذي تزيد قيمته على المقارن الحكومي."
    },
    {
        "article_number": "المادة ٣٣",
        "article_title": null,
        "article_text": "على صاحب العطاء الفائز تأسيس شركة ، تسمى \"شركة المشروع\" غرضها الوحيد تنفيذ المشروع المعلن عنه ، وتحدد اللائحة التنفيذية لهذا القانون الشروط الواجب توافرها في شركة المشروع، وحالات السماح لذات الشركة بتنفيذ عقود مشاركة أخرى بشرط موافقة اللجنة العليا لشئون المشاركة ، كما تحدد الحالات التي يلزم فيها تقديم تأمين نهائي وأسس تقديره وطريقة أدائه."
    },
    {
        "article_number": "المادة ٣٤",
        "article_title": null,
        "article_text": "يجب أن يتضمن عقد المشاركة بصفة خاصة ما يأتي :\n( أ ) طبيعة ونطاق الأعمال والخدمات التي يجب على شركة المشروع أداؤها وشروط تنفيذها.\n(ب) ملكية أموال وأصول المشروع والتزامات الأطراف المتعلقة بتسليم واستلام موقع المشروع، وأحكام نقل الملكية في نهاية المشروع .\n(ج ) مسئولية الحصول على التراخيص والتصاريح والموافقات.\n( د ) الالتزامات المالية المتبادلة وعلاقتها بطريقة التمويل.\n(هـ) سعر بيع المنتج أو مقابل أداء الخدمة التي يقوم عليها المشروع وأسس وقواعد تحديدهما ، وأسس وقواعد تعديلهما بالزيادة أو النقصان ، وكيفية معالجة معدلات التضخم ، وما يرتبط بتغيير أسعار الفائدة ، إن كان لذلك مقتض.\n( و ) وسائل ضمان الجودة وأدوات الرقابة والإشراف والمتابعة المالية والإدارية والفنية لتشغيل المشروع واستغلاله وصيانته.\n( ز ) تنظيم حق الجهة الإدارية في تعديل شروط البناء والتجهيز والصيانة والتشغيل والاستغلال وغير ذلك من التزامات شركة المشروع، وأسس وآليات التعويض عن هذا التعديل.\n(ح ) أنواع ومبالغ التأمين على المشروع، ومخاطر تشغيله أو استغلاله ، وضمانات التنفيذ الصادرة لصالح الجهة الإدارية ، وأحكام وإجراءات استردادها .\n( ط ) تحديد أسس توزيع المخاطر المرتبطة بتعديل القوانين أو بالحادث المفاجئ أو بالقوة القاهرة أو باكتشاف الآثار والتعويضات المقررة ، بحسب الأحوال .\n( ي ) مدة العقد ، وحالات الإنهاء المبكر أو الجزئى وحقوق الأطراف المرتبطة.\n(ك ) الحالات التي يحق فيها للجهة الإدارية الإنهاء المنفرد للعقد ، والالتزامات المالية المترتبة على استخدام هذا الحق.\n(ل ) تنظيم قواعد استرداد المشروع عند نهاية مدة التعاقد أو في حالات الإنهاء المنفرد أو الإنهاء المبكر أو الجزئي."
    },
    {
        "article_number": "المادة ٣٥",
        "article_title": null,
        "article_text": "يخضع عقد المشاركة لأحكام القانون المصرى ، ويقع باطلاً كل اتفاق يتم على خلاف ذلك.\nويجوز بعد موافقة اللجنة العليا لشئون المشاركة الاتفاق على تسوية المنازعات الناشئة عن عقد المشاركة بطريق التحكيم ، أو غيره من وسائل تسوية المنازعات غير القضائية وذلك طبقاً لما يتفق عليه في عقد المشاركة."
    },
    {
        "article_number": "المادة ٣٦",
        "article_title": null,
        "article_text": "لا يجوز حل شركة المشروع أو تغيير الشكل القانوني لها أو تخفيض رأسمالها إلا بعد موافقة السلطة المختصة بالجهة الإدارية المتعاقدة.\nويجب أن يتضمن النظام الأساسي لشركة المشروع حظراً على تداول أسهمها قبل تاریخ اكتمال أعمال البناء والتجهيز أو التطوير وعلى تداول الأسهم المملوكة للأغلبية الحائزة لرأسمالها بعد هذا التاريخ ، إلا إذا تم الحصول على موافقة كتابية مسبقة من السلطة المختصة بالجهة الإدارية.\nوفي جميع الأحوال لا يجوز رهن أسهم شركة المشروع لغير غرض تمويل أو إعادة تمويل مشروع المشاركة.\nويقع باطلاً كل إجراء أو تصرف يتم بالمخالفة لأحكام هذه المادة ."
    },
    {
        "article_number": "المادة ٣٧",
        "article_title": null,
        "article_text": "مع عدم الإخلال بحكم المادتين (۷) و (۸) من هذا القانون ، لا يجوز تعديل أي من بنود عقد المشاركة وغيره من الاتفاقات الملحقة به إلا بموافقة أطرافه . وإذا كانت التزامات الجهة الإدارية المتعاقدة مرتبطة بالتزامات مالية تقع على عاتق إحدى الجهات الإدارية الأخرى ، فلا يكون هذا التعديل نافذا دون موافقة كتابية مسبقة من هذه الجهة."
    },
    {
        "article_number": "المادة ٣٨",
        "article_title": null,
        "article_text": "للجهة الإدارية المتعاقدة إبرام اتفاقات مباشرة مع جهات التمويل وشركة المشروع تنظم طريقة أداء الالتزامات المالية لجهة الإدارة لصالح شركة المشروع وجهات التمويل . ويجوز أن تتضمن الاتفاقات المشار إليها حكماً بأن تضمن وزارة المالية الجهة الإدارية في أداء التزاماتها المالية محل التعاقد ، وما يتعلق بتنظيم حق جهة التمويل في الحلول محل شركة المشروع في تنفيذ أحكام العقد أو في تعيين مستثمر جديد بعد موافقة السلطة المختصة، وذلك في حالة إخلال شركة المشروع بالتزاماتها الجوهرية ، أو مستويات الجودة المقررة قانونا أو في العقد ، على نحو يخول السلطة المختصة إنهاء العقد."
    },
    {
        "article_number": "المادة ٣٩",
        "article_title": null,
        "article_text": "تشكل لجنة للتظلمات برئاسة الوزير المختص بالشئون المالية وعضوية اثنين من نواب رئيس مجلس الدولة يختارهما رئيس المجلس ، ورئيس الوحدة المركزية للمشاركة ، وأحد ذوى الخبرة من غير العاملين بالدولة يختاره رئيس اللجنة.\nوتختص اللجنة بنظر تظلمات المستثمرين وما يتعلق أو يرتبط بها خلال عمليات طرح وإبرام وتنفيذ عقود المشاركة.\nوإذا كان محل التظلم قراراً إدارياً يكون ميعاد التظلم منه ثلاثين يوماً من تاريخ الإخطار أو العلم به ، ولا تقبل الدعوى بإلغاء هذا القرار قبل التظلم منه.\nوتبين اللائحة التنفيذية لهذا القانون إجراءات نظر التظلم والبت فيه ، ويكون قرار اللجنة بالبت في التظلم نهائياً ونافذاً."
    }
]