[
    {
        "article_number": "المادة ١",
        "article_title": null,
        "article_text": "يسمى هذا القانون (قانون مشروعات الشراكة بين القطاعين العام والخاص لسنة ٢٠٢٠) ويعمل به بعد مرور ثلاثين يوماً على تاريخ نشره في الجريدة الرسمية)."
    },
    {
        "article_number": "المادة ٢",
        "article_title": null,
        "article_text": "يكون للكلمات والعبارات التالية حيثما وردت في هذا القانون المعاني المخصصة لها أدناه ما لم تدل القرينة على غير ذلك:-\nاللجنة العليا : اللجنة المشكلة بموجب احكام هذا القانون.\nالوحدة : وحدة مشروعات الشراكة بين القطاعين العام والخاص المنشأة بمقتضى احكام هذا القانون.\nالسجل : السجل الوطني للمشروعات الحكومية الاستثمارية المنشأ في وزارة التخطيط والتعاون الدولي.\nالجهة الحكومية : أي وزارة أو دائرة أو مؤسسة رسمية عامة أو مؤسسة عامة أو هيئة أو مجلس أو سلطة أو بلدية أو شركة مملوكة بالكامل للحكومة أو التي تساهم فيها بنسبة تزيد على ( ٥٠%) .\nالجهة المتعاقدة : الجهة الحكومية التي تبرم عقد الشراكة.\nشركة المشروع : الشركة التي يتم تأسيسها لتنفيذ مشروع الشراكة وفقا لأحكام هذا القانون.\nعقد الشراكة : الاتفاق المبرم بمقتضى أحكام هذا القانون لتنفيذ مشروع الشراكة بين الجهة الحكومية وشركة المشروع والذي تحدد فيه الشروط والأحكام والإجراءات وحقوق اطراف العقد والتزاماتهم.\nمشروع الشراكة : أي نشاط يهدف الى تقديم خدمة عامة ذات اثر اقتصادي او اجتماعي او خدمي او تحسين تقديم الخدمات العامة ويكون تحت اشراف الجهة الحكومية ومسؤوليتها ومدرجا في السجل.\nمستشار المشروع : الشخص الطبيعي او الاعتباري الذي يتم تعيينه من الجهة الحكومية وفقا لأحكام هذا القانون والأنظمة الصادرة بمقتضاه.\nاللجنة الفنية : اللجنة الفنية للالتزامات المالية المشكلة في وزارة المالية بمقتضى أحكام هذا القانون لتقييم الالتزامات المالية لمشروعات الشراكة.\nالالتزامات المالية : الآثار المالية بعيدة المدى لمشروع الشراكة والمترتبة على الموازنة العامة بشكل مباشر او غير مباشر.\nتقرير الالتزامات المالية : التقرير المعد من اللجنة الفنية بالتشاور مع الجهة الحكومية والذي يحدد الآثار بعيدة المدى والالتزامات المالية التي تتحملها الجهة المتعاقدة.\nدراسة الجدوى الأولية : التحليل الأولي للجدوى الاقتصادية لمشروع الشراكة.\nتقرير الجدوى : التحليل التفصيلي لجدوى مشروع الشراكة من الجوانب المؤسسية والقانونية والفنية والبيئية والاجتماعية والاقتصادية والمالية والسلامة العامة ودراسة ديمومة مشروع الشراكة والتحقق من القيمة المضافة مقابل المال وقدرة الجهة المتعاقدة على تحمل تكاليف مشروع الشراكة وتحليل مخاطر المشروع والحد منها وتوزيعها على الطرف الأقدر على إدارتها.\nالقيمة المضافة مقابل المال : تحقيق شركة المشروع عائدا اقتصاديا اضافيا للجهة المتعاقدة طيلة مراحل مشروع الشراكة."
    },
    {
        "article_number": "المادة ٣",
        "article_title": null,
        "article_text": "تهدف الشراكة بين القطاعين العام والخاص إلى المساهمة في ما يلي :-\nأ- إنشاء البنية التحتية العامة والمرافق العامة أو إعادة تأهيلها او تشغيلها او صيانتها أو إدارتها أو تطويرها.\nب- تقديم الخدمات العامة وتوفير تمويل للمشروعات الحكومية.\nج- تنفيذ مشروعات الشراكة التي تحقق القيمة المضافة مقابل المال وجودة الخدمات.\nد- الاستفادة من الخبرة والمعرفة الفنية والتقنية الحديثة لدى القطاع الخاص في إنشاء المشروعات وإدارتها."
    },
    {
        "article_number": "المادة ٤",
        "article_title": null,
        "article_text": "يُنشأ في وزارة التخطيط والتعاون الدولي سجل وطني للمشروعات الحكومية الاستثمارية."
    },
    {
        "article_number": "المادة ٥",
        "article_title": null,
        "article_text": "تسري أحكام هذا القانون على المشروعات المدرجة في السجل كمشروعات قابلة للشراكة بين القطاعين العام والخاص."
    },
    {
        "article_number": "المادة ٦",
        "article_title": null,
        "article_text": "أ- تُشكل اللجنة العليا بقرار من مجلس الوزراء وتتألف من عدد من الوزراء على ان يكون من بينهم وزير المالية ووزير التخطيط والتعاون الدولي ووزير الصناعة والتجارة والتموين ويحدد في القرار عدد اعضاء اللجنة ورئيسها ونائبه.\nب- تتولى اللجنة العليا المهام والصلاحيات التالية:-\n١- رسم السياسة العامة لمشروعات الشراكة بين القطاعين العام والخاص وتحديد الأنشطة والقطاعات ذات الأولوية.\n٢- اختيار مشروعات الشراكة المؤهلة بناءً على التقارير المعدة من كل من وزارة التخطيط والتعاون الدولي ووزارة المالية والوحدة.\n٣- الموافقة على دراسات الجدوى الأولية وتقارير الجدوى والشروط المرجعية وتعيين مستشاري المشروع ومصادر تمويل مستحقاتهم.\n٤- التنسيب لمجلس الوزراء بالموافقة على ما يلي:-\nأ- إحالة العطاء.\nب- عقد الشراكة بصيغته النهائية والتفويض بتوقيعه.\nج- استفادة شركة المشروع من الاعفاءات المنصوص عليها في التشريعات النافذة.\nه- النظر في توصية الوحدة بخصوص الخلافات بين الجهات المتعاقدة وأي من جهات القطاع الخاص والمتعلقة بمشروعات الشراكة.\n٦- التنسيب لمجلس الوزراء بالموافقة على مشروعات الأنظمة اللازمة لتنفيذ أحكام هذا القانون تمهيدا لإقرارها حسب الأصول.\n٧- إصدار التعليمات اللازمة لتنفيذ أحكام هذا القانون.\nج- تجتمع اللجنة بدعوة من رئيسها أو نائبه عند غيابه مرة كل ثلاثة اشهر أو كلما دعت الحاجة ويكون اجتماعها قانونيا بحضور أغلبية أعضائها وتتخذ قراراتها بأغلبية أصوات أعضائها الحاضرين وفي حال تساوي الاصوات يرجح الجانب الذي صوت معه الرئيس.\nد- تدعو اللجنة العليا ممثل الجهة الحكومية المعنية بمشروع الشراكة لحضور اجتماعاتها بخصوص ذلك المشروع دون أن يكون له حق التصويت على قراراتها ."
    },
    {
        "article_number": "المادة ٧",
        "article_title": null,
        "article_text": "أ - تنشأ في رئاسة الوزراء وحدة تنظيمية تسمى (وحدة مشروعات الشراكة بين القطاعين العام والخاص) وترتبط برئيس الوزراء.\nب- تتولى الوحدة المهام التالية :-\n١ - مساعدة الجهات الحكومية على تحديد مشروعات الشراكة المحتملة وأولوية السير بها وإعداد مذكرة مقترح مشروع الشراكة.\n٢ - تقديم تقرير للجنة العليا بمشروعات الشراكة المؤهلة وإدراجها في السجل بعد موافقتها عليها.\n٣- تقديم الدعم الفني للجهات الحكومية فيما يتعلق بإعداد دراسات الجدوى وتقرير الالتزامات المالية ومراجعتها ورفع تقرير الجدوى وتوصياتها بخصوصه الى وزير المالية.\n٤ - مراجعة مسودات عقود الشراكة ورفع توصياتها بخصوصها الى اللجنة العليا للموافقة عليها.\nه - إعداد أدلة إرشادية لعقود الشراكة وتنفيذ إجراءاتها ورفعها للجنة العليا لاعتمادها.\n٦ - إعداد المتطلبات النموذجية لتقرير الالتزامات المالية والتقارير الدورية لمشروعات الشراكة.\n٧- تسلم التقارير الدورية المتعلقة بمشروعات الشراكة من الجهات المتعاقدة وتقديم توصياتها بخصوصها الى اللجنة العليا.\n٨- تقديم الدعم الفني للجهات المتعاقدة خلال مراحل تنفيذ مشروع الشراكة.\n٩ - تحديث البيانات المتعلقة بمشروعات الشراكة في السجل وتوثيق الدراسات والوثائق والتقارير والعقود المتعلقة بها.\n١٠ - نشر تقرير عن كل مشروع من مشروعات الشراكة عند إتمام الغلق المالي الخاص به على موقعها الإلكتروني وفي الجريدة الرسمية على ان يتضمن التقرير ما يلي:-\nأ- اسم مشروع الشراكة والإجراءات المتبعة بشأنه بما فيها إجراءات طرح العطاء.\nب- اسم وعنوان الجهة التي تم معها اتمام الغلق المالي لمشروع الشراكة او المنتفعين والوكلاء المحليين لتلك الجهة ان وجدوا.\nج- ملخصا لنطاق مشروع الشراكة بما في ذلك موضوعه ومدته وأسعاره.\n١١ - إعداد مشروعات الأنظمة اللازمة لتنفيذ أحكام هذا القانون والتعليمات التي تنظم عمل الوحدة ورفعها الى اللجنة العليا.\n۱۲ - أي مهام أخرى تتعلق بمشروعات الشراكة تكلفها بها اللجنة العليا او رئيس الوزراء."
    },
    {
        "article_number": "المادة ٨",
        "article_title": null,
        "article_text": "أ- يتم فتح حساب خاص لإنفاق الوحدة على إعداد مشروعات الشراكة تودع فيه المبالغ التي قد تخصصها الحكومة لمشروعات الشراكة والهبات والمنح والمساعدات والتبرعات وأي موارد أخرى ترد إليه شريطة موافقة مجلس الوزراء عليها اذا كانت من مصدر غير أردني.\nب- يتم الإنفاق من الحساب لغايات تمويل الدراسات والتقارير المتعلقة بمشروعات الشراكة والتعاقد مع المستشارين والاستعانة بالخبراء وطرح العطاءات وتغطية المصاريف التي قد تنشأ بعد توقيع عقود الشراكة .\nج- تحدد جميع الشؤون المتعلقة بالحساب بما في ذلك تشكيل لجنة للإشراف عليه بمقتضى نظام يصدر لهذه الغاية ."
    },
    {
        "article_number": "المادة ٩",
        "article_title": null,
        "article_text": "أ - يعين رئيس الوزراء مديرا للوحدة يتولى جميع المهام اللازمة لإدارتها والإشراف عليها بما في ذلك ما يلي:-\n١ - متابعة تنفيذ قرارات اللجنة العليا ومجلس الوزراء بخصوص مشروعات الشراكة بالتعاون والتنسيق مع الجهات الحكومية والجهات المتعاقدة.\n٢ - إعداد التقرير السنوي عن أنشطة الوحدة والبيانات المالية للحساب وغيرها من التقارير ورفعها الى اللجنة العليا لإقرارها.\n٣- تقديم الدراسات والتوصيات الصادرة عن الوحدة الى اللجنة العليا.\n٤ ـ إدارة الحساب والإنفاق منه تحت إشراف اللجنة المنصوص عليها في الفقرة (ج) من المادة (٨) من هذا القانون.\nه - أي مهام أخرى تتعلق بمشروعات الشراكة يكلفه بها رئيس الوزراء.\nب- للمدير تفويض أي من صلاحياته المنصوص عليها في هذا القانون لأي من موظفي الوحدة على أن يكون التفويض خطيا ومحددا ومقترنا بموافقة رئيس الوزراء."
    },
    {
        "article_number": "المادة ١٠",
        "article_title": null,
        "article_text": "أ - تشكل في وزارة المالية لجنة فنية تسمى (اللجنة الفنية للالتزامات المالية) تتولى المهام والصلاحيات التالية وترفع تنسيباتها بخصوصها لوزير المالية:-\n١ - تقييم ومتابعة ومراقبة الالتزامات المالية لكل مشروع شراكة وأي تحديثات عليها ومراقبة اي دعم حكومي مقدم وتزويد الوحدة بها لإدراجها في السجل.\n٢ - مراقبة أثر أي التزامات طارئة على المالية العامة والدين العام وتحديث بعدها المالي على الالتزامات المالية ووضع مقترحات لتدارك آثارها السلبية المحتملة.\n٣- ضمان إدراج الموارد المالية اللازمة لإنماء وتنفيذ مشروعات الشراكة عند إعداد الموازنة العامة بما في ذلك الاطار المالي متوسط المدى للنفقات.\n٤ - متابعة رصد مخصصات في الموازنة العامة للدفعات المستحقة مباشرة والالتزامات المالية التي تحققت أثناء تنفيذ مشروعات الشراكة والدعم الحكومي المطلوب لتلك المشروعات.\nه - التأكد من انسجام الدفعات واجبة الأداء من الجهة المتعاقدة مع المخصصات المرصودة في الموازنة العامة لتلك الجهة.\n٦ - دراسة أي دعم حكومي مقترح في اي مشروع شراكة مباشر او غير مباشر ومواءمة هذا الدعم وقدرة الحكومة على تحمله.\n٧- إجراء المقارنة بين عقود الشراكة التي تم التوافق عليها والتعديلات التي تطرأ عليها بعد توقيعها للتحقق من عدم وجود اختلاف جوهري على توزيع المخاطر او الالتزامات المالية او الدعم الحكومي المقترح .\nب- يقوم وزير المالية برفع توصياته حول تنسيب اللجنة الفنية الى اللجنة العليا.\nج- يقوم وزير المالية في بداية كل سنة بتحديد سقف الالتزامات المالية الإجمالية التي تستطيع وزارة المالية تخصيصها لتغطية أي التزامات مالية ناشئة عن مشاريع الشراكة.\nد- تنظم جميع الشؤون المتعلقة باللجنة الفنية بما في ذلك اعضاؤها واجتماعاتها وسائر الشؤون المتعلقة بها بمقتضى تعليمات يُصدرها وزير المالية لهذه الغاية."
    },
    {
        "article_number": "المادة ١١",
        "article_title": null,
        "article_text": "تلتزم الجهة التي أحيل عليها عطاء مشروع الشراكة وفقا لأحكام هذا القانون وقبل إبرام عقد الشراكة بتأسيس شركة في المملكة لتنفيذ مشروع الشراكة وفقا للتشريعات المعمول بها تسمى شركة المشروع."
    },
    {
        "article_number": "المادة ١٢",
        "article_title": null,
        "article_text": "يجوز لأي جهة من جهات القطاع الخاص عرض فكرة مشروع الشراكة عرضا مباشرا على أي من الجهات الحكومية وفي حال كان المشروع مؤهلا كمشروع شراكة يتم إدراجه في السجل والسير في تنفيذه وفق مراحل مشروعات الشراكة المشار إليها في الفقرة (أ) من المادة (۲۰) من هذا القانون ويشترط ان لا يكون المشروع المقدم مدرجا في السجل في أي وقت سابق."
    },
    {
        "article_number": "المادة ١٣",
        "article_title": null,
        "article_text": "تكون عقود الشراكة محددة المدة بناء على تقرير الجدوى و متطلبات كل مشروع على ان لا تتجاوز مدتها (٣٥) سنة ."
    },
    {
        "article_number": "المادة ١٤",
        "article_title": null,
        "article_text": "لشركة المشروع الحق في تحصيل ما يؤديه المستفيد لقاء الخدمات العامة أو من الجهة المتعاقدة وفق أحكام عقد الشراكة ."
    },
    {
        "article_number": "المادة ١٥",
        "article_title": null,
        "article_text": "القانون الواجب التطبيق على عقود الشراكة هو القانون الأردني ويجوز أن يتم الاتفاق على تسوية النزاعات المتعلقة بعقود الشراكة بالوسائل البديلة لتسوية النزاعات وفقاً لاتفاق الطرفين في عقد الشراكة ."
    },
    {
        "article_number": "المادة ١٦",
        "article_title": null,
        "article_text": "أ - لمجلس الوزراء بناء على تنسيب اللجنة العليا الموافقة على إجراء أي تعديل أو تغيير على عقد مشروع الشراكة في حال كانت التعديلات تؤثر بشكل جوهري على توزيع المخاطر بموجب عقد الشراكة أو الافتراضات الواردة في تقرير الجدوى لمشروع الشراكة.\nب- في حال كان التعديل المقترح على عقد الشراكة جوهرياً ويؤدي إلى زيادة إجمالي كلفة مشروع الشراكة بنسبة ( ٢٠%) أو أكثر فيتوجب إنهاء عقد الشراكة وإعادة طرح العطاء أو طرح عطاء بالأعمال الإضافية بشكل منفصل."
    },
    {
        "article_number": "المادة ١٧",
        "article_title": null,
        "article_text": "أ - يحظر على رئيس او عضو اللجنة العليا أو اللجنة الفنية أو أي شخص يعمل في الوحدة أو لدى الجهة الحكومية او الجهة المتعاقدة او في اللجان التي تشكل لتنفيذ مشروعات الشراكة بما في ذلك الموظفون والمستشارون والخبراء المشاركة بشكل مباشر أو غير مباشر بأي مشروع شراكة ويسري هذا الحظر على أزواجهم وفروعهم وأقاربهم حتى الدرجة الثانية.\nب- على أي من الأشخاص المشار اليهم في الفقرة (أ) من هذه المادة ان يبلغ رئيس اللجنة العليا قبل المباشرة بتنفيذ مرحلة طرح العطاء لمشروع الشراكة حول اي منفعة قد تتحقق لهم او لأزواجهم أو فروعهم أو لأقاربهم حتى الدرجة الأولى بشكل مباشر او غير مباشر مقابل خدمات مقدمة لاي جهة مرتبطة بشكل مباشر او غير مباشر بمشروع الشراكة.\nج- على رئيس اللجنة العليا عند توافر الأسباب والظروف التي من شأنها التأثير في حيادية أي من الأشخاص المشار اليهم في الفقرة (أ) من هذه المادة إعفاؤه من العمل في مشروع الشراكة المعني.\nد- يستمر الحظر المنصوص عليه في الفقرة (أ) من هذه المادة لمدة سنة من تاريخ انتهاء العضوية أو ترك العمل."
    },
    {
        "article_number": "المادة ١٨",
        "article_title": null,
        "article_text": "يحظر على أي شخص اطلع على أي معلومات تتعلق بمشروع شراكة ومصنفة بأنها سرية الإفصاح عنها بأي صورة كانت إلا للأغراض المبينة في هذا القانون."
    },
    {
        "article_number": "المادة ١٩",
        "article_title": null,
        "article_text": "لا تسري أحكام هذا القانون على مشروعات الشراكة التي بدأت بشأنها مرحلة طرح العطاء قبل نفاذه، اما فيما يتعلق بمشروعات الشراكة التي بدأ الإعداد لها ولم تدخل مرحلة طرح العطاء فتتولى الوحدة مراجعة الإجراءات التي تمت بخصوصها والتوصية للجنة العليا لاتخاذ ما تراه مناسبا من إجراءات ."
    },
    {
        "article_number": "المادة ٢٠",
        "article_title": null,
        "article_text": "يصدر مجلس الوزراء الأنظمة اللازمة لتنفيذ أحكام هذا القانون بما في ذلك ما يلي :-\nأ- مراحل مشروعات الشراكة والتزامات الجهة الحكومية والجهة المتعاقدة خلال تلك المراحل.\nب- إجراءات طرح العطاء بما يضمن أسس المساواة والشفافية ووضوح وثائق العطاءات وشموليتها وإتاحة المعلومات المتعلقة بطرح العطاءات للكافة باستثناء المعلومات ذات الطابع الأمني.\nج- المراحل والإجراءات الخاصة بمشروعات الشراكة التي تقل كلفها الرأسمالية عن المبلغ الذي يحدده مجلس الوزراء.\nد- البنود والشروط الأساسية التي يجب أن يتضمنها عقد الشراكة .\nهـ- آليات وشروط تنفيذ مشروعات الشراكة المقدمة عن طريق العروض المباشرة وكيفية مشاركة مقدم العرض المباشر في العطاء وحقوقه والتزاماته ."
    },
    {
        "article_number": "المادة ٢١",
        "article_title": null,
        "article_text": "يلغى قانون الشراكة بين القطاعين العام والخاص رقم (۳۱) لسنة ٢٠١٤ على أن يستمر العمل بالنظام الصادر بمقتضاه إلى أن يلغى أو يعدل أو يستبدل غيره به وفقا لأحكام هذا القانون ."
    },
    {
        "article_number": "المادة ٢٢",
        "article_title": null,
        "article_text": "لا يعمل بأي نص ورد في أي تشريع آخر يتعارض مع أحكام هذا القانون."
    },
    {
        "article_number": "المادة ٢٣",
        "article_title": null,
        "article_text": "رئيس الوزراء والوزراء مكلفون بتنفيذ أحكام هذا القانون."
    }
]