[
    {
        "article_number": "المادة ١",
        "article_title": null,
        "article_text": "يسمى هذا القانون (قانون مشروعات الشراكة بين القطاعين العام والخاص لسنة ٢٠٢٠) ويعمل به بعد مرور ثلاثين يوماً على تاريخ نشره في الجريدة الرسمية)."
    },
    {
        "article_number": "المادة ٢",
        "article_title": null,
        "article_text": "يكون للكلمات والعبارات التالية حيثما وردت في هذا القانون المعاني المخصصة لها أدناه ما لم تدل القرينة على غير ذلك:-\nاللجنة العليا : اللجنة المشكلة بموجب احكام هذا القانون.\nالوحدة : وحدة مشروعات الشراكة بين القطاعين العام والخاص المنشأة بمقتضى احكام هذا القانون.\nالسجل : السجل الوطني للمشروعات الحكومية الاستثمارية المنشأ في وزارة التخطيط والتعاون الدولي.\nالجهة الحكومية : أي وزارة أو دائرة أو مؤسسة رسمية عامة أو مؤسسة عامة أو هيئة أو مجلس أو سلطة أو بلدية أو شركة مملوكة بالكامل للحكومة أو التي تساهم فيها بنسبة تزيد على ( ٥٠%) .\nالجهة المتعاقدة : الجهة الحكومية التي تبرم عقد الشراكة.\nشركة المشروع : الشركة التي يتم تأسيسها لتنفيذ مشروع الشراكة وفقا لأحكام هذا القانون.\nعقد الشراكة : الاتفاق المبرم بمقتضى أحكام هذا القانون لتنفيذ مشروع الشراكة بين الجهة الحكومية وشركة المشروع والذي تحدد فيه الشروط والأحكام والإجراءات وحقوق اطراف العقد والتزاماتهم.\nمشروع الشراكة : أي نشاط يهدف الى تقديم خدمة عامة ذات اثر اقتصادي او اجتماعي او خدمي او تحسين تقديم الخدمات العامة ويكون تحت اشراف الجهة الحكومية ومسؤوليتها ومدرجا في السجل.\nمستشار المشروع : الشخص الطبيعي او الاعتباري الذي يتم تعيينه من الجهة الحكومية وفقا لأحكام هذا القانون والأنظمة الصادرة بمقتضاه.\nاللجنة الفنية : اللجنة الفنية للالتزامات المالية المشكلة في وزارة المالية بمقتضى أحكام هذا القانون لتقييم الالتزامات المالية لمشروعات الشراكة.\nالالتزامات المالية : الآثار المالية بعيدة المدى لمشروع الشراكة والمترتبة على الموازنة العامة بشكل مباشر او غير مباشر.\nتقرير الالتزامات المالية : التقرير المعد من اللجنة الفنية بالتشاور مع الجهة الحكومية والذي يحدد الآثار بعيدة المدى والالتزامات المالية التي تتحملها الجهة المتعاقدة.\nدراسة الجدوى الأولية : التحليل الأولي للجدوى الاقتصادية لمشروع الشراكة.\nتقرير الجدوى : التحليل التفصيلي لجدوى مشروع الشراكة من الجوانب المؤسسية والقانونية والفنية والبيئية والاجتماعية والاقتصادية والمالية والسلامة العامة ودراسة ديمومة مشروع الشراكة والتحقق من القيمة المضافة مقابل المال وقدرة الجهة المتعاقدة على تحمل تكاليف مشروع الشراكة وتحليل مخاطر المشروع والحد منها وتوزيعها على الطرف الأقدر على إدارتها.\nالقيمة المضافة مقابل المال : تحقيق شركة المشروع عائدا اقتصاديا اضافيا للجهة المتعاقدة طيلة مراحل مشروع الشراكة."
    },
    {
        "article_number": "المادة ٣",
        "article_title": null,
        "article_text": "تهدف الشراكة بين القطاعين العام والخاص إلى المساهمة في ما يلي :-\nأ- إنشاء البنية التحتية العامة والمرافق العامة أو إعادة تأهيلها او تشغيلها او صيانتها أو إدارتها أو تطويرها.\nب- تقديم الخدمات العامة وتوفير تمويل للمشروعات الحكومية.\nج- تنفيذ مشروعات الشراكة التي تحقق القيمة المضافة مقابل المال وجودة الخدمات.\nد- الاستفادة من الخبرة والمعرفة الفنية والتقنية الحديثة لدى القطاع الخاص في إنشاء المشروعات وإدارتها."
    }]