[
    {
        "article_number": "المادة ١",
        "article_title": "التعريفات",
        "article_text": "في تطبيق أحكام هذا القانون يكون لكل من المصطلحات التالية المعنى المبين قرين كل منها :\n١. مشروع الشراكة:\nمشروع لتنفيذ أحد الأنشطة والذي تستهدف الدولة منه تقديم خدمة عامة لها أهمية اقتصادية أو اجتماعية أو خدمية أو تحسين خدمة عامة قائمة أو تطويرها أو خفض تكاليفها أو رفع كفاءتها ، يتم طرحه من قبل الهيئة بالتعاون مع الجهة العامة وفقاً لنظام الشراكة وبعد اعتماده من اللجنة العليا، وبما لا يتعارض مع المادتين (١٥٢) و(١٥٣) من الدستور.\n٢. نظام الشراكة:\nنظام يقوم بمقتضاه مستثمر من القطاع الخاص بالاستثمار على أرض تملكها الدولة - متى تطلب المشروع ذلك - في أحد المشروعات التي يتم طرحها من قبل الهيئة بالتعاون مع إحدى الجهات العامة بعد توقيع عقد معه، يقوم من خلاله بتنفيذ أو بناء أو تطوير أو تشغيل أو إعادة تأهيل أحد المشاريع الخدمية أو البنية التحتية، وتدبير تمويل له وتشغيله أو إدارته وتطويره، وذلك خلال مدة محددة يؤول بعدها إلى الدولة، ويأخذ إحدى الصورتين : (١) أن يكون تنفيذ المشروع بمقابل يتحصل عليه المستثمر - عن الخدمة أو الأعمال المنفذة - من المستفيدين أو من الجهات العامة التي يتوافق المشروع وطبيعة أغراضها والتي قامت بالتعاقد معه أو من كليهما، (٢) أن تكون تلك المشروعات بغرض قيام المستثمر بتنفيذ مشروع ذي أهمية إستراتيجية بالنسبة للاقتصاد الوطني، واستثماره لمدة محددة. ويدفع مقابل لإنتفاعه بأرض أملاك الدولة التي يتم تخصيصها للمشروع - متى وجدت - في الحالتين.\n٣. الفكرة:\nفكرة لمشروع شراكة تتضمنه دراسة جدوى مبدئية للمشروع، تتفق مع إستراتيجية الدولة وخطتها الإنمائية يتقدم بها شخص طبيعي أو اعتباري، كويتي أو أجنبي.\n٤. المبادرة:\nمشروع شراكة مبتكر لفكرة إبداعية غير مسبوقة في دولة الكويت تم اعتماده من اللجنة العليا، بناء على دراسة جدوى متكاملة يقدمها صاحبها إلى الهيئة، ويكون ذو مردود اقتصادي أو اجتماعي متوافق مع إستراتيجية الدولة وخطتها الإنمائية.\n٥. المشروع المتميز:\nمشروع شراكة تم اعتماده من اللجنة العليا ومبني على دراسة جدوى متكاملة يقدمها صاحب الفكرة ويكون ذو مردود اقتصادي أو اجتماعي متوافق مع إستراتيجية الدولة وخطتها الإنمائية.\n٦. اللجنة العليا أو اللجنة:\nاللجنة العليا لمشروعات الشراكة بين القطاعين العام والخاص وتباشر صلاحيات واختصاصات مجلس إدارة الهيئة.\n٧. الهيئة:\nالهيئة العامة لمشروعات الشراكة بين القطاعين العام والخاص.\n٨. القطاع العام أو الجهات العامة:\nوتشمل أي وزارة أو إدارة حكومية أو جهة عامة ذات ميزانية ملحقة أو مستقلة تقوم بإبرام عقد مع مستثمر من القطاع الخاص للقيام بمشروع بنظام الشراكة وفق أحكام هذا القانون، أو تشارك في الاستثمار بنسبة من أسهم الشركة المساهمة العامة التي تؤسس لتنفيذ مشروع الشراكة.\n٩. المستثمر:\nشخص اعتباري خاص محلي أو أجنبي، أو أكثر من شخص اعتباري خاص يكونون تحالفاً، تم اعتماد تأهيله من اللجنة العليا، لتقديم عطاء على أحد مشروعات الشراكة بين القطاعين العام والخاص.\n١٠. المستثمر المفضل:\nالمستثمر الذي يتقرر وفقاً لأحكام هذا القانون، التفاوض معه، باعتباره مقدم أفضل عطاء وفقاً للشروط المرجعية التي طرح على أساسها المشروع للاستثمار.\n١١. المستثمر الفائز:\nالمستثمر المفضل الذي نجحت المفاوضات معه في التوصل إلى اتفاق نهائي لتنفيذ المشروع.\n١٢. المستثمر المتعاقد:\nالمستثمر الفائز الذي يتم توقيع عقد أو عقود الشراكة معه، سواء بشكل مباشر أو من خلال تملكه لأسهم في شركة المشروع.\n١٣. التحالف:\nتجمع من الأشخاص الاعتبارية الخاصة المحلية أو الأجنبية أو تحالف بينهم، تم اعتماد تأهيله من اللجنة العليا، لتقديم عطاء على أحد مشروعات الشراكة بين القطاعين العام والخاص، ويُكونوا بينهم شركة تحالف لتنفيذ المشروع أو لتملك الأسهم المخصصة للمستثمر الفائز وفقاً للأحكام المبينة في هذا القانون.\n١٤. شركة المشروع:\nالشركة التي يتم تأسيسها لتنفيذ مشروع من مشروعات الشراكة التي تطرح وفقاً لأحكام هذا القانون.\n١٥. الجهات الممولة:\nالمؤسسات والشركات والبنوك ووكالات الائتمان التي يكون من بين أغراضها الاستثمار أو تمويل المشاريع أو تحويل الأموال بغرض الإقراض.\n١٦. الإقفال المالي:\nالتاريخ الذي يتم فيه إبرام عقد التمويل مع شركة المشروع بهدف تنفيذ المشروع.\n۱۷. عقد الشراكة:\nمجموعة الاتفاقيات التي يتعين إبرامها بشأن تنفيذ أحد مشروعات الشراكة بين الجهة العامة وشركة المشروع وفقاً لهذا القانون.\n۱۸. الشروط المرجعية:\nكراسة الشروط التي تعدها الجهة العامة بالتعاون مع الهيئة بحسب طبيعة كل مشروع ويتم اعتمادها من قبل اللجنة العليا لاستدراج عروض الراغبين بالاستثمار في أحد مشروعات الشراكة التي يتم طرحها تنفيذاً لأحكام هذا القانون.\n۱۹. المنافسة:\nالطريقة التي يتم اعتمادها من قبل اللجنة العليا، لطرح المشروع من خلال مزايدة أو مناقصة بما يضمن العدالة والشفافية، وترسي المزايدة على من يقدم أعلى عائد للدولة وفقاً للشروط المرجعية الخاصة بالمشروع، ويتم في حال المناقصة اختيار المستثمر المفضل على أساس أوزان فنية ومالية تدخل في معادلة يتم بيانها في الشروط المرجعية، تأخذ بالاعتبار الجودة العالية والتكلفة الأقل للخدمة والمخاطر المالية والفنية والقانونية وغيرها من العناصر التي يتعين احتسابها في مشروعات الشراكة.\n٢٠. التكلفة الإجمالية:\nالتكاليف الرأسمالية لتنفيذ المشروع أو تجهيز المشروع للتشغيل. وذلك لتحديد الطريقة التي يتم بها طرح مشروع الشراكة."
    },
    {
        "article_number": "المادة ٢",
        "article_title": "اللجنة العليا واختصاصاتها",
        "article_text": "بناء على هذا القانون تشكل بمرسوم لجنة عليا تسمى ( اللجنة العليا لمشروعات الشراكة بين القطاعين العام والخاص (وتحل محل اللجنة العليا للمشروعات التي تقام على أملاك الدولة العقارية المنشأة بموجب المرسوم رقم (١٤٥) لسنة ٢٠٠٨ )، وتتولى ممارسة اختصاصات وسلطات مجلس إدارة الهيئة المنصوص عليها في هذا القانون، ويتولى وزير المالية رئاسة اللجنة وتضم في عضويتها كل من:\n١. الوزراء الذين يحملون الحقائب الوزارية المتعلقة بما يلي:\nأ. الأشغال العامة.\nب. التجارة والصناعة.\nج. الكهرباء والماء.\nد. البلدية.\n٢. مدير عام الهيئة العامة للبيئة.\n٣. مدير عام الهيئة عضواً ومقرراً.\n٤. ثلاثة من ذوي الخبرة والاختصاص يختارهم مجلس الوزراء من موظفي الدولة.\nوتضع اللجنة لائحة لتنظيم اجتماعاتها واتخاذ قراراتها.\nوتدعو إلى اجتماعاتها ممثل الجهة العامة المختصة بالمشروع المعروض عليها دون أن يشارك في التصويت.\nولا تكون قرارات اللجنة نافذة إلا بعد اعتمادها من وزير المالية."
    },
    {
        "article_number": "المادة ٣",
        "article_title": null,
        "article_text": "تختص اللجنة العليا بما يلي:\n١. وضع السياسات العامة للمشروعات والمبادرات ذات الأهمية الإستراتيجية للاقتصاد الوطني وتحديد أولوياتها واعتماد الوثائق التفصيلية المتعلقة بها.\n٢. الموافقة على طلب الجهة العامة المعنية لطرح أحد المشروعات وفقاً لنظام الشراكة، واقتراح مشروعات الشراكة على الجهات العامة.\n٣. اعتماد مشروع ميزانية الهيئة وحسابها الختامي قبل عرضهما على الجهات المختصة.\n٤. اعتماد اللوائح المالية والإدارية ولوائح العاملين بالهيئة والهيكل التنظيمي لها.\n٥. تحديد الجهة العامة المختصة بالمشروع للاشتراك في عمليات طرحه مع الهيئة، تمهيداً لقيام هذه الجهة بالتوقيع على عقد الشراكة ومتابعة تنفيذ المشروع وتشغيله.\n٦. منح الموافقة على طلب تخصيص الأراضي الضرورية لتنفيذ مشروعات الشراكة بالتنسيق مع الجهات المختصة.\n٧. اعتماد الدراسات والأفكار الخاصة بمشروعات الشراكة والموافقة على طرحها وفقاً لنظام الشراكة.\n٨. اعتماد المستثمر الفائز بناءً على توصية الهيئة.\n٩. اعتماد عقود الشراكة التي تقوم الجهات العامة بالتوقيع عليها.\n١٠. البت في طلب الجهة العامة المتعاقدة بشأن فسخ عقد الشراكة أو إنهائه للمصلحة العامة.\n١١. النظر في التقرير النصف سنوي بشأن مشروعات الشراكة.\nكما تمارس كافة الاختصاصات الأخرى المنصوص عليها في هذا القانون."
    },
    {
        "article_number": "المادة ٤",
        "article_title": "الهيئة واختصاصاتها",
        "article_text": "تنشأ هيئة عامة تسمى (هيئة مشروعات الشراكة بين القطاعين العام والخاص)، تلحق بوزير المالية.\nمع مراعاة أحكام المادتين ٥، ٣٨ من القانون رقم ١٥ لسنة ١٩٧٩ المشار إليه يكون للهيئة جهاز من الموظفين يعين العاملون فيه طبقا للنظام الذي تضعه اللجنة العليا بالاستثناء من قانون الخدمة المدنية ونظامه متضمناً قواعد التعيين والترقيات والعقوبات التأديبية والمرتبات والمكافآت العينية والنقدية التي تمنح لموظفي الهيئة. ويصدر وزير المالية خلال ستة أشهر من تاريخ العمل بهذا القانون القرارات اللازمة لنقل من يراه مناسبا من موظفي الجهاز الفني إلى الهيئة.\nيكون للهيئة ميزانية ملحقة تبدأ سنتها المالية مع السنة المالية للدولة وتنتهي بنهايتها على أن تبدأ السنة المالية الأولى من تاريخ العمل بهذا القانون وتنتهي بنهاية السنة المالية. تكون مواردها من المبالغ التي تخصصها لها الدولة في الميزانية العامة، ومن رسوم الخدمات التي تؤديها طبقا لأحكام هذا القانون."
    },
    {
        "article_number": "المادة ٥",
        "article_title": null,
        "article_text": "يكون للهيئة مدير عام، يمثلها في علاقاتها بالغير وأمام القضاء. ويصدر قرار من مجلس الوزراء بتعيينه وتحديد درجته ومخصصاته بناء على ترشيح وزير المالية لمدة أربع سنوات قابلة للتجديد لمرة واحدة فقط.\nويعاونه مساعد أو أكثر يصدر بتعيينه مرسوم بناء على اقتراح وزير المالية لمدة أربع سنوات قابلة للتجديد لمدتين بحد أقصى وللمدير العام أن يفوض في اختصاصاته أي من مساعديه.\nويتولى مدير عام الهيئة اختصاصات الوزير في شئون موظفي الهيئة والعاملين فيها.\nوعليه أن يقدم إلى اللجنة العليا، الميزانية التقديرية لإيرادات ومصروفات الهيئة، والحساب الختامي لها، كما يقدم إليها تقريراً نصف سنوي عن أعمال الهيئة، وأي تقارير أو دراسات أخرى تطلبها.\nويكون المدير العام مسئولاً عن تنفيذ السياسات العامة واللوائح والقرارات التي تصدر عن اللجنة العليا وسائر أعماله في إدارة الهيئة.\nمع عدم الإخلال بأحكام هذا القانون يحظر على مدير وموظفي الهيئة أو أزواجهم أو أقاربهم من الدرجة الأولى أن يكون لأي منهم مصلحة شخصية مباشرة أو غير مباشرة في أي مشروع أو في الخدمات التي تقدمها الهيئة ويتوجب عليهم الإفصاح عن مصلحتهم أو مصلحة أزواجهم أو أقاربهم من الدرجة الأولى."
    },
    {
        "article_number": "المادة ٦",
        "article_title": null,
        "article_text": "تختص الهيئة بالتعاون والتنسيق مع الجهات العامة لتنفيذ مشروعات الشراكة وفقاً لأحكام هذا القانون وتتولى القيام بما يلي :\n١. إجراء المسح والدراسات الأولية بهدف تحديد المشاريع القابلة للطرح وفقاً لهذا القانون وتقديم تقرير عنها إلى اللجنة العليا.\n٢. مراجعة ودراسة المشروعات والمبادرات التي تم إعدادها من قبل الجهات العامة أو صاحب الفكرة ورفع التوصيات إلى اللجنة العليا.\n٣. تقييم دراسات الجدوى المتكاملة الخاصة بمشروعات الشراكة والأفكار المقدمة، وإعداد أو استكمال هذه الدراسات عند الحاجة ورفع التوصية المناسبة بشأنها للجنة العليا تمهيداً لطرح المشروع للاستثمار.\n٤. إعداد دليل إرشادي لمشروعات الشراكة.\n٥. وضع آلية تقديم المبادرات وأسلوب تقييمها وطرحها للاستثمار وفقاً لأحكام هذا القانون.\n٦. تحديد طرق متابعة وتقييم أداء مشروعات الشراكة التي تتم الموافقة عليها.\n٧. إعداد نماذج للعقود تتضمن الشروط والأحكام الأساسية الواجب توافرها، وتقديمها إلى اللجنة العليا لاعتمادها.\n٨. إعداد الصياغة القانونية لعقود الشراكة والشروط المرجعية لها.\n٩. رفع توصية إلى اللجنة العليا لاعتماد المستثمر الفائز بعد نجاح المفاوضات معه.\n١٠. تأسيس الشركات المساهمة العامة لتنفيذ مشروعات الشراكة وتحديد رأس مالها وفقا لأحكام هذا القانون.\n١١. وضع برامج مشروعات الشراكة، ومتابعة إنجازها وإصدار القرارات اللازمة لذلك.\n١٢. إعداد وتقديم تقرير نصف سنوي بشأن مشروعات الشراكة للجنة العليا لاعتماده تمهيدا لقيام وزير المالية بعرضه على مجلس الوزراء.\n١٣. متابعة تنفيذ عقود الشراكة والعمل على تذليل عقبات التنفيذ بالتعاون مع الجهة التي يتبعها المشروع.\n١٤. اقتراح إعفاء المشروع من الضرائب والرسوم الجمركية ورفع التوصية بذلك إلى اللجنة العليا.\nكما تتولى سائر الاختصاصات الأخرى التي نص عليها هذا القانون."
    },
    {
        "article_number": "المادة ٧",
        "article_title": "المشروعات القائمة قبل العمل بهذا القانون",
        "article_text": "١. يستمر تنفيذ العقود أو التراخيص التي أبرمت على أملاك الدولة العقارية وفقاً لنظام الشراكة الذي تخضع له قبل العمل بهذا القانون ووفقاً لنصوصها، وإلى انتهاء مدتها المنصوص عليها في العقد أو تاريخ فسخ العقد أو انهائه للمصلحة العامة. ولا يجوز، بعد العمل بهذا القانون، إجراء أي تعديلات على عقود أو تراخيص هذه المشروعات ولا يجوز تمديدها أو تجديدها، بما يخالف هذا القانون.\n٢. يجوز بعد موافقة اللجنة العليا تمديد العقود أو التراخيص المنتهية وفقاً لنصوصها لمدة لا تجاوز سنة كفترة انتقالية لمرة واحدة.\n٣. عند انقضاء مدة العقد أو الترخيص تؤول الأرض والأملاك والمنشآت التي أقيمت بمقتضى هذه العقود أو التراخيص إلى الدولة من تاريخ انقضاء مدة العقد أو الترخيص أو أي تجديد تم على أي منهما وفقاً لنصوصهما.\n٤. يكون إعادة طرح إدارة أو تطوير وإدارة المشروعات التي آلت إلى الدولة وفقاً لأحكام المادة (٣٠) من هذا القانون."
    },
    {
        "article_number": "المادة ٨",
        "article_title": "الاعلان وإجراءات طرح المشروعات",
        "article_text": "يجب أن يخضع اختيار المستثمر لمبادىء الشفافية والعلانية وحرية المنافسة وتكافؤ الفرص والمساواة وفقاً للقواعد والإجراءات الواردة في هذا القانون ولائحته التنفيذية.\nوتقوم الهيئة بالإعلان عن طرح المشروعات التي تقرر اللجنة العليا تنفيذها وفقاً لنظام الشراكة، وذلك في الجريدة الرسمية، وفي جريدتين كويتيتين يوميتين على الأقل وبلغتين عربية وانجليزية، وغيرها من وسائل الإعلام المحلية أو الدولية التي يتفق الإعلان بواسطتها مع طبيعة المشروع، وكذلك النشر في الصفحة الالكترونية الخاصة بالهيئة.\nويجب أن يتضمن الإعلان تحديد الجهة العامة صاحبة المشروع وموجزاً عن المشروع وأهدافه، والمزايا التي يتمتع بها المتعاقد ونظام التعاقد ومدته والمدة الزمنية اللازمة للحصول على وثائق المشروع وكذلك لتقديم طلبات التأهيل أو العروض وكيفيتها بحسب مستندات التأهيل والشروط المرجعية وغير ذلك من البيانات ذات الصلة.\nوتبين اللائحة التنفيذية إجراءات الإعلان وطلبات إبداء الرغبة."
    },
    {
        "article_number": "المادة ٩",
        "article_title": null,
        "article_text": "بالاستثناء من القانون رقم (۳۷) لسنة ١٩٦٤ بشأن المناقصات العامة تنظم اللائحة التنفيذية - فضلاً عما أوجب القانون أن تتناوله بالتنظيم من أحكام - إجراءات الطرح والترسية والقواعد والإجراءات الخاصة بتقديم العطاءات وتقييمها فنياً ومالياً والجهة المختصة بذلك، وإجراءات فتح المظاريف، وأبرز المستندات التي يتعين أن يتضمنها كل مظروف والتأهيل المسبق أو اللاحق، والجهة المختصة بالتأهيل والاعتراض على قراراتها وإجراءاته ومواعيده، وقواعد وإجراءات الحوار التنافسي."
    },
    {
        "article_number": "المادة ١٠",
        "article_title": "تأسيس شركات المشروع",
        "article_text": "على الهيئة أو المستثمر الفائز تأسيس شركة المشروع التي يكون غرضها الرئيسي تنفيذ المشروع المعلن عنه وتؤول حقوق والتزامات المستثمر الفائز إليها.\nويحدد رأس المال الذي تؤسس به شركة المشروع في ضوء العرض المقدم في عطاء المستثمر الفائز.\nويتحدد نوع نظام الشراكة الذي يتم طرحه، وتحدد طريقة طرح وتنفيذ المشروع بعد موافقة اللجنة العليا عليه وفقاً لأحكام هذا القانون."
    },
    {
        "article_number": "المادة ١١",
        "article_title": null,
        "article_text": "على أي تحالف يفوز بمشروع من المشروعات التي تطرح وفقاً لأحكام هذا القانون أن يؤسس شركة للتحالف أو أكثر وفقا لقوانين دولة الكويت بحسب احتياجات المشروع، ولا يتم التوقيع على عقد الشراكة إلا بعد قيامه بتأسيس شركة التحالف.\nوفي حال تأسيس شركة مساهمة عامة تتملك شركة التحالف حصة المستثمر في الشركة المساهمة العامة التي تم طرحها وفقاً لأحكام هذا القانون، وتؤول حقوق والتزامات المستثمر الفائز إليها."
    },
    {
        "article_number": "المادة ١٢",
        "article_title": null,
        "article_text": "تقوم الهيئة بالتعاون مع الجهة العامة بطرح مشروعات الشراكة التي لا تجاوز تكلفتها الإجمالية ستين مليون دينار كويتي (٦٠ مليون د.ك) في منافسة بين المستثمرين الراغبين بالاستثمار في المشروع، وتلتزم في تنفيذها بأحكام هذا القانون، ويؤسس المستثمر الفائز شركة المشروع."
    },
    {
        "article_number": "المادة ١٣",
        "article_title": null,
        "article_text": "تطرح مشروعات الشراكة التي تزيد تكلفتها الإجمالية على ستين مليون دينار كويتي (٦٠ مليون د. ك) في منافسة بين المستثمرين الراغبين بالاستثمار في المشروع.\nوتقوم الهيئة بعد طرح المشروع وتحديد المستثمر الفائز، بتأسيس شركة مساهمة عامة للمشروع، وتوزع أسهمها وفقاً للنسب التالية :\n١. نسبة لا تقل عن ستة في المائة (٦٪) ولا تزيد على أربعة وعشرين في المائة (٢٤٪) تخصص للجهات العامة التي يحق لها تملك الأسهم.\n٢. نسبة لا تقل عن ستة وعشرين في المائة (٢٦٪) من الأسهم تخصص ليكتتب فيها المستثمر الفائز وفقاً لأحكام هذا القانون، وذلك مع مراعاة النسبة المنصوص عليها في المادة (٢٠) من هذا القانون المخصصة لصاحب المبادرة.\n٣. خمسون في المائة (٥٠٪) تخصص للاكتتاب العام للكويتيين الموجودين على قيد الحياة المسجلة أسمائهم في سجلات الهيئة العامة للمعلومات المدنية في تاريخ الدعوة لسداد قيمة الأسهم وفقاً لأحكام المادة التالية."
    },
    {
        "article_number": "المادة ١٤",
        "article_title": null,
        "article_text": "تكتتب الهيئة في الحصص المخصصة لكل من الجهات العامة والمواطنين. ويكون لها كامل حقوق المساهمين في الأسهم التي اكتتبت فيها نيابة عنهم، ما لم تقرر اللجنة العليا قيام الجهة العامة بالاكتتاب مباشرة في أسهم الشركة.\nولا يؤدي تملك الهيئة واكتتابها في أسهم الشركة التي تؤسس وفقاً لأحكام الفقرة السابقة أو إدارتها بالنيابة عن الغير إلى اعتبار أموال هذه الشركة أموالاً عامة طبقاً للقانون رقم (١) لسنة ١٩٩٣ بشأن حماية الأموال العامة.\nوتلتزم الهيئة بعد تشغيل المشروع كلياً بما يلي:-\n١. دعوة الجهات العامة والمواطنين الذين تم الاكتتاب نيابة عنهم لتسديد قيمة هذا الاكتتاب للدولة، شاملا القيمة الاسمية للسهم ورسوم الإصدار دون أي مبالغ أخرى، وتتم الدعوة عن طريق الجريدة الرسمية ووسائل الإعلام الكويتية التي يتم تحديدها في قرار الدعوة، وذلك وفقاً للإجراءات وبالطريقة التي تحددها اللائحة التنفيذية لهذا القانون، وعلى أن يتم تسديد قيمة الاكتتاب في موعد أقصاه ستون يوماً تحسب اعتباراً من أول الشهر التالي للشهر الذي تمت فيه الدعوة للاكتتاب.\n٢. تحول الأسهم بأسماء كل من الجهات العامة والمواطنين الذين قاموا بسداد قيمة الحصة المخصصة لهم عند تسوية واستيفاء تلك القيمة.\nيسقط حق الجهات العامة والمواطنين فيما لم يتم سداد قيمته من أسهم خلال المواعيد المشار إليها بهذه المادة."
    },
    {
        "article_number": "المادة ١٥",
        "article_title": null,
        "article_text": "تقوم الهيئة بعرض الأسهم التي لم تسدد قيمتها خلال الميعاد المشار إليه في المادة السابقة، وكذلك كسور الأسهم الناتجة عن عملية التوزيع، للبيع بقيمتها السوقية على الجهات الحكومية أو المستثمر أو عرضها في البورصة، وذلك وفقاً لما تراه الهيئة ملائماً، وتؤول المبالغ الناتجة عن بيع هذه الأسهم بالزيادة على القيمة الاسمية للسهم إلى الخزانة العامة للدولة.\nوإذا تعذر بيع الأسهم وفقاً للفقرة السابقة تظل تلك الأسهم مسجلة باسم الهيئة نيابة عن الدولة لحين التصرف فيها."
    },
    {
        "article_number": "المادة ١٦",
        "article_title": null,
        "article_text": "استثناء من أحكام المادة الثالثة عشرة من هذا القانون، يجوز لمجلس الوزراء بناء على اقتراح اللجنة العليا، أن يصدر قراراً مسبباً بطرح بعض المشروعات التنموية ذات الطبيعة الخاصة التي لا تزيد تكلفتها الإجمالية المقدرة بدراسة الجدوى المتكاملة على مائتي وخمسين مليون دينار كويتي (٢٥٠ مليون د.ك) للمنافسة بين المستثمرين. ويلتزم المستثمر الفائز بتأسيس شركة المشروع.\nفإن جاوزت التكلفة الإجمالية هذا المبلغ أسست للمشروع شركة مساهمة كويتية عامة وفقاً لأحكام المادة الثالثة عشرة."
    },
    {
        "article_number": "المادة ١٧",
        "article_title": null,
        "article_text": "يجوز أن تجرى مفاوضات مع المستثمر المفضل في شأن بعض الإيضاحات والتفصيلات الخاصة بالاشتراطات الفنية والمالية، ولا يجوز أن تتناول هذه المفاوضات أي شروط تعاقدية اعتبرتها دعوة تقديم العطاءات شروطاً غير قابلة للتفاوض، كما لا يجوز إجراء أي تعديل في الشروط الفنية والمالية التي تم تقييم العطاءات على أساسها.\nوإذا تعثرت المفاوضات مع المستثمر المفضل يتم التفاوض بذات الأسس مع مقدم أو مقدمي العطاءات الأخرى وفقاً لترتيبهم حتى يتم الاتفاق نهائياً مع أحدهم على شروط عقد الشراكة وإلا رفضتهم جميعا، ولا يجوز للجهة العامة أن تعاود المفاوضات مع مستثمر أنهيت المفاوضات معه طبقا لهذه الفقرة.\nولا يخل ذلك بحق الدولة في إلغاء المنافسة أو إعادة طرحها مع التزامها بتسبيب قرارها باستبعاد المستثمر المفضل أو إلغاء المنافسة أو إعادة طرحها."
    },
    {
        "article_number": "المادة ١٨",
        "article_title": "مدة الاستثمار وأيلولة المشروع للدولة",
        "article_text": "تحدد مدة الاستثمار لمشروعات الشراكة التي تطرح وفقاً لهذا القانون في وثائق الطرح بما يتفق مع طبيعة المشروع ومتطلباته.\nولا يجوز أن تزيد مدة الاستثمار التي تطرح وفقاً لهذا القانون على خمسين سنة تبدأ من التاريخ المحدد في العقد لاكتمال أعمال البناء والتجهيز أو لإتمام أعمال التطوير.\nويجب إذا كان المشروع مقاماً على أرض تملكها الدولة أن تحدد مدة سنوات التعاقد وقيمة ومدة حق الانتفاع بالأرض مسبقاً في وثائق طرح هذه المشروعات، وتكون مدة الانتفاع بالأرض موازية لمدة الاستثمار وفي هذه الحالة تقدر قيمة حق الانتفاع حسب طبيعة المشروع واستخداماته وجدواه الاقتصادية.\nوتبين وثائق العقد الأصول التي ستكون مملوكة للمستثمر من بين أصول مشروع الشراكة، كما تبين أي أصول تملكها الدولة من الأصول التي تخصص للمشروع طوال مدة التعاقد وأي أصول مضافة إليه خلال مدة المشروع.\nوعند انقضاء مدة العقد تؤول إلى الدولة ملكية المشروعات والمنشآت وما يعد من مستلزمات المشروع دون مقابل أو تعويض، بعد استبعاد الأصول التي يمتلكها المستثمر والمبينة في وثائق العقد والتي لا تؤول إلى الدولة أو تؤول إليها بمقابل أو تعويض، وينظم العقد طريقة تصفية المشروع وأيلولته إلى الدولة.\nويقع باطلاً بطلانا مطلقاً كل اتفاق على خلاف هذه المادة، كما يبطل كل ما يترتب على ذلك من آثار."
    },
    {
        "article_number": "المادة ١٩",
        "article_title": null,
        "article_text": "يجوز إنهاء العقد بقرار من اللجنة العليا بناءً على طلب الهيئة أو الجهة العامة لأسباب تتعلق بالمصلحة العامة مع التزام اللجنة بتسبيب قرارها وبيان المنفعة المترتبة على هذا الإنهاء وتقدير تعويض عادل يدفع للمستثمر المتعاقد وفقاً لما تنص عليه وثائق عقد الشراكة."
    },
    {
        "article_number": "المادة ٢٠",
        "article_title": "المبادرات والمشروعات المتميزة",
        "article_text": "يتقدم صاحب الفكرة بدراسة جدوى إلى الهيئة لدراستها وإعداد التوصيات بشأنها ورفعها للجنة العليا، التي تصدر أحد القرارات التالية مع التسبيب :\n- قبول الدراسة واعتبارها مبادرة.\n- قبول الدراسة واعتبارها مشروعاً متميزاً.\n- رفض الدراسة.\n١. فإذا صدر قرار اللجنة بقبول الدراسة واعتبارها مبادرة، يكون لمقدمها في هذه الحالة الحقوق الآتية :\nأ. استرداد تكاليف دراسة الجدوى الواردة في وثائق المشروع بشرط اعتمادها من اللجنة العليا ، مضافا إليها ( ٢٠ ٪) من هذه التكلفة أو مئتي ألف دينار أيهما أقل. ويذكر هذا المبلغ في وثائق الطرح وتدفعه شركة المشروع عند الإقفال المالي.\nب. أفضلية قبول عطائه المستوفي للشروط بنسبة (٥%) من قيمة أفضل عطاء، ما لم يكن تنفيذ المشروع من خلال شركة مساهمة عامة.\nج. تخصيص نسبة بما لا تجاوز عشرة بالمائة (١٠٪) من أسهم الشركة المساهمة العامة بقيمتها الاسمية مضافاً إليها رسم الإصدار، تقتطع من النسبة المحددة للمستثمر المشار إليها في البند (٢) من المادة (١٣) إذا تم تنفيذ المشروع من خلال شركة مساهمة عامة، فإذا لم يكتتب فيها كلها أو بعضها، فيسري في شأنها حكم البند (٢) من المادة (١٣).\n٢. إذا صدر قرار اللجنة العليا بقبول الدراسة واعتبار الفكرة مشروعاً متميزاً ويحقق قيمة مضافة للبلاد، فيكون لمقدمه في هذه الحاله حق استرجاع تكاليف الدراسة فقط مضافاً إليها (١٠٪) من قيمتها أو مئة ألف دينار أيهما أقل، ويذكر هذا المبلغ في وثائق الطرح وتدفعه شركة المشروع عند الإقفال المالي.\nوفي جميع الأحوال، يتعين على مقدم الفكرة استكمال دراسات الجدوى النهائية الخاصة بمشروعه في حال اعتماد فكرته واعتبارها مبادرة أو مشروعاً متميزاً وفقاً للإجراءات المبينة في اللائحة التنفيذية."
    },
    {
        "article_number": "المادة ٢١",
        "article_title": null,
        "article_text": "تتولى الهيئة مخاطبة الجهات المعنية بالمشروع لاستكمال متطلبات الدراسة في مدد زمنية مناسبة، وعلى هذه الجهات أن توافي الهيئة بردودها بصفة الاستعجال، وتحدد اللائحة التنفيذية المدد الزمنية المناسبة في جميع الحالات.\nوتباشر الهيئة دراسة الفكرة فور استيفاء ردود الجهات العامة وترفع توصياتها إلى اللجنة العليا، وتلتزم بالرد على صاحب الفكرة خلال خمسة أيام عمل من تاريخ صدور قرار من اللجنة العليا سواء بقبول أو برفض الفكرة."
    },
    {
        "article_number": "المادة ٢٢",
        "article_title": null,
        "article_text": "يتمتع صاحب الفكرة بمقتضى أحكام هذا القانون بمبادئ سرية المعلومات الفنية والاقتصادية والمالية الخاصة بمشروعه مع حفظ حقوقه في الملكية الفكرية وفقاً للقواعد التي تنظمها أحكام قانوني حماية الملكية الفكرية وبراءات الاختراع في دولة الكويت المشار إليهما."
    },
    {
        "article_number": "المادة ٢٣",
        "article_title": "تمويل المشروع",
        "article_text": "١. لا يجوز للمستثمر المتعاقد أو شركة المشروع بيع أو رهن الأرض المقام عليها المشروع.\n٢. يجوز للمستثمر المتعاقد أو شركة المشروع لغرض تمويل تنفيذ المشروع رهن وإنشاء ضمانات عينية على أي أصول يملكها من بين الأصول التي يشملها المشروع.\n٣. يجوز للمستثمر المتعاقد أو لشركة المشروع لذات الغرض إنشاء ضمان عيني لصالح جهة أو جهات ممولة على أي مبالغ مستحقة له أو لشركة المشروع مقابل الخدمات التي يقدمها بموجب عقد الشراكة أو الدخل المتحقق له من المشروع على أي وجه آخر.\n٤. يجوز للمستثمر المتعاقد رهن أسهمه في شركة المشروع أو شركة التحالف، لغرض تمويل تنفيذ المشروع، للجهات الممولة فقط وذلك بعد موافقة اللجنة العليا حتى لو تم الرهن خلال السنتين التاليتين لتأسيس الشركة.\n٥. يجوز بعد موافقة اللجنة العليا أن يتضمن عقد الرهن شروطاً تجيز للدائن المرتهن- في حال إخلال المستثمر بشروط التمويل - تملك الأسهم المرهونة أو طلب البيع. وفي جميع هذه الأحوال يجب موافقة اللجنة العليا وأن تتوفر في المستثمر الجديد ذات شروط ومواصفات التأهيل والشروط المرجعية.\n٦. في جميع الأحوال لا يجوز أن تتعدى مدة الضمان وفقا للبندين السابقين مدة التعاقد على المشروع أو المدة المتبقية منها، كما يشترط أن لا تجاوز قيمة الاقتراض النسبة المحددة في الوثائق الخاصة بالمشروع.\n٧. على الهيئة تزويد المستثمر بوثائق طرح المشروع بما يلزم لإتاحة المعلومة للجهات الممولة لتيسير تمويل المشروع المنصوص عليه في هذه الوثائق."
    },
    {
        "article_number": "المادة ٢٤",
        "article_title": "حل الشركة أو التنازل عن المشروع",
        "article_text": "لا يجوز حل شركة المشروع أو شركة التحالف أو تغيير الشكل القانوني لها أو تخفيض رأسمالها إلا بعد موافقة اللجنة العليا، كما لا يجوز للمستثمر المتعاقد التنازل عن المشروع أو عن حصته فيه، بشكل كلي أو جزئي للغير أو تغيير الشكل القانوني لشركة المشروع أو شركة التحالف، إلا بعد انقضاء فترة ملائمة على بدء التشغيل تحدد في شروط العقد وبعد موافقة اللجنة العليا.\nويترتب على التنازل حلول المتنازل إليه محل المستثمر المتعاقد في شركة المشروع أو شركة التحالف في كافة حقوق المتنازل والتزاماته."
    },
    {
        "article_number": "المادة ٢٥",
        "article_title": "استبدال المستثمر",
        "article_text": "إذا تخلف المستثمر المتعاقد عن أداء التزاماته التعاقدية أو ارتكب أخطاء جسيمة بما يؤثر في سير المشروع بانتظام واطراد أو يؤدي إلى توقفه أو تعرضه لشهر إفلاسه، جاز للجنة العليا بناء على طلب أي من الهيئة أو الجهة العامة المشرفة على المشروع أو الجهات الممولة - إن وجدت - أن تستبدل بالمستثمر المتعاقد مستثمراً آخر يحل محله لاستكمال مدة التعاقد.\nويشترط أن تتوافر في المستثمر الجديد ذات مواصفات التأهيل والشروط المرجعية التي تم على أساسها ترسية المشروع أو أفضل منها، وأن يكون منصوصا على ذلك في اتفاق مكتوب بين الجهة العامة والمستثمر أو شركة المشروع أو شركة التحالف أو الجهات الممولة - إن وجدت -، ولا يجوز أن يتضمن هذا الاتفاق إضافة أو تحميل أي التزامات على الجهة العامة أو ما يخالف شروط الترسية. وتنظم اللائحة التنفيذية شروط وإجراءات الاستبدال والإعلان عنه وتحديد المدد اللازمة لذلك.\nومع مراعاة المادة التاسعة عشر من هذا القانون وبخلاف الأسباب المشار إليها في الفقرة الأولى لا يجوز للجهة العامة فسخ العقد إلا بمقتضى حكم قضائي."
    },
    {
        "article_number": "المادة ٢٦",
        "article_title": "تعثر المشروع",
        "article_text": "إذا تعثر المشروع ولم تقم شركة المشروع بإزالة سبب التعثر خلال المدة المنصوص عليها في عقد الشراكة من تاريخ إخطارها بذلك جاز للجنة بناء على طلب المستثمر المتعاقد أو الهيئة أو الجهة العامة أن تصدر قراراً مسبباً بوضع المشروع تحت إدارة الجهة العامة مباشرة أو شركة متخصصة أخرى لإدارته بمقابل تحت إشراف الهيئة، على أن يكون الاستثمار باسم ولحساب المستثمر المتعاقد دون إخلال بالتزام شركة المشروع بتعويض الجهة العامة عن الأضرار الناجمة عن أي إخلال بعقد الشراكة.\nويتحمل المستثمر البديل الذي يتولى الإدارة تعويض الأضرار الناتجة عن الخطأ في إدارته، وتنتهي الإدارة بمقابل إذا زالت أسباب تعثر المشروع أو تمت تصفيته، وتحدد اللائحة التنفيذية معايير التعثر."
    },
    {
        "article_number": "المادة ٢٧",
        "article_title": "اللائحة التنفيذية",
        "article_text": "تنظم اللائحة التنفيذية فضلاً عما أوجب القانون أن تتناوله بالتنظيم من أحكام ما يلي:\n١. الأسس العامة لطرح المشروعات والإعلان عنها في وسائل الإعلام المختلفة.\n٢. الأسس العامة لاحتساب المدد الزمنية لعقود الشراكة بما يتفق وطبيعة المشروعات ومتطلباتها.\n٣. الأسس العامة المتعلقة بتأهيل الشركات ومقدمي العطاءات والعروض وكيفية تقديمها ووسائل تقييمها.\n٤. تحديد عناصر التكلفة الإجمالية التي يتم وفقاً لها إعداد دراسة الجدوى المتكاملة للمشروع.\n٥. تحديد مستندات التعاقد على أن تتضمن تفصيل المعادلة التي يقوم على أساسها المستثمر بتحصيل مقابل الخدمات التي يقدمها من خلال المشروع سواء كان ذلك من الجهة العامة المتعاقدة أو من الجمهور المستفيد من هذه الخدمات أو من كليهما.\n٦. الأسس الخاصة باستيفاء الجهة العامة المتعاقدة لأي مقابل من المستثمر نظير أي حق تمنحه إياه أو أصول توفرها له بغرض استخدامها في المشروع وبيان ما إذا كان على المستثمر دفع مقابل نظير منحه الحق في القيام بالمشروع.\nقيام الهيئة بوضع جداول زمنية لإجراءات ومراحل التعاقد والتنفيذ تتناسب مع طبيعة المشروعات المطروحة منذ بداية الإعلان عنها وفقاً لأحكام هذا القانون."
    },
    {
        "article_number": "المادة ٢٨",
        "article_title": "المزايا والإعفاءات",
        "article_text": "يجب أن تتضمن الشروط المرجعية التي يتم طرحها على المستثمرين لتقديم عروضهم المزايا التي يتمتع بها المتعاقد الفائز بما في ذلك الإعفاء من ضريبة الدخل أو أي ضرائب أخرى أو رسوم جمركية أو أي رسوم أخرى بناء على قرار من اللجنة العليا فضلا عن أي من المزايا الأخرى المنصوص عليها في القانون رقم ١١٦ لسنة ٢٠١٣ المشار إليه، وتبين اللائحة التنفيذية آلية منح هذه الإعفاءات."
    },
    {
        "article_number": "المادة ٢٩",
        "article_title": "تسوية المنازعات",
        "article_text": "تسري على مشروعات الشراكة بين القطاعين العام والخاص وعقودها أحكام هذا القانون ولائحته التنفيذية، كما تخضع لأحكام القوانين السارية في دولة الكويت بما لا يتعارض مع أحكام هذا القانون، وينظم العقد طريقة تسوية ما قد ينشأ من منازعات بشأن تفسيره أو تطبيقه، ويختص القضاء الكويتي بنظر المنازعات الناشئة عن تطبيق أحكام هذا القانون، ويجوز - بالاستثناء من الأمر الأميري الصادر بالقانون رقم ١٢ لسنة ١٩٦٠ المشار إليه - وبعد موافقة اللجنة العليا الاتفاق بين الجهة العامة المتعاقدة والمستثمر على تسوية المنازعات بينهما عن طريق التحكيم."
    },
    {
        "article_number": "المادة ٣٠",
        "article_title": "إعادة طرح المشروعات التي تؤول إلى الدولة",
        "article_text": "عند انتهاء عقود الشراكة، تقوم الهيئة بتقييم المشروع لتحديد المقابل الذي تحصل عليه الدولة أو المستثمر حسب الأحوال وتتولى اللجنة الأمور التالية :\n١. تقوم اللجنة العليا بتكليف الهيئة بالتعاون مع الجهة العامة المختصة بطرح إدارة أو إدارة وتطوير المشروعات التي تؤول إلى الدولة وفقاً لأحكام هذا القانون قبل سنة من أيلولتها إليها في منافسة وفقاً لطبيعة المشروع.\n٢. يجب أن يكون من بين وثائق المشروع المعلن عنها البيانات المدققة له عن آخر ثلاث سنوات.\n٣. لا يجوز أن تزيد مدة التعاقد على إدارة هذه المشروعات في العقد الجديد على عشر سنوات.\nوبالنسبة لعقد الإدارة والتطوير الذي يتضمن عمليات تحديث للمشروع أو إدخال نظم تشغيل حديثة أو القيام باستحداث أصول جديدة لرفع كفاءة الخدمة المقدمة أو تحسينها أو تقليل تكلفتها ، فإنه لا يجوز أن تزيد مدة العقد على ٢٠ سنة.\nوتحدد الشروط المرجعية معايير التطوير وتحديد المدد المناسبة لكل مشروع على حدة.\n٤. تحدد اللائحة التنفيذية القواعد الخاصة بإجراءات إعادة الطرح والترسية. وتكون الأفضلية في الترسية للمستثمر الذي يقدم أفضل عرض للدولة وفقاً للشروط المرجعية الخاصة بإعادة طرح المشروع بشرط التزامه بكافة المتطلبات الواردة في هذه الشروط. ويكون للمستثمر الذي انتهى عقده الأفضلية في الترسية إذا اشترك في المنافسة وبنسبة خمسة بالمائة (٥٪) من العطاء الأفضل، وتكون النسبة ١٠٪ إذا كان المستثمر الذي انتهى عقده شركة مساهمة عامة، وتضع اللائحة التنفيذية جدولا بالنسب الملائمة التي تتفق وطبيعة مشروعات الشراكة وقيمة رأس المال الموظف فيها.\nوفي جميع الأحوال يلتزم المستثمر - عند انتهاء مدة العقد - بإعادة المشروع إلى الدولة بالشروط المتفق عليها في عقد الشراكة.\nولا تخل أحكام هذه المادة بحق الدولة في أن تقوم بإدارة المشروع أو إدارته وتطويره بصورة مباشرة أو إنهاء نشاطه."
    },
    {
        "article_number": "المادة ٣١",
        "article_title": "الرقابة المالية والإدارية",
        "article_text": "تخضع جميع عقود الشراكة التي تبرم وفقاً لأحكام هذا القانون بما فيها العقود الاستشارية للرقابة المسبقة واللاحقة لديوان المحاسبة وفقاً لقواعد الرقابة المنصوص عليها في القانون رقم (٣٠) لسنة ١٩٦٤ المشار إليه.\nوتحدد اللجنة العليا النظم والإجراءات المحاسبية السنوية للهيئة. ويكون للهيئة مراقب حسابات أو أكثر يعين بقرار من وزير المالية للسنة المالية التي عين لها، وتحدد أتعابه عنها."
    },
    {
        "article_number": "المادة ٣٢",
        "article_title": "التظلم",
        "article_text": "١. تنشأ بقرار من مجلس الوزراء لجنة للتظلمات تتكون من ستة أعضاء ولمدة أربع سنوات قابلة للتجديد مرة واحدة مع مراعاة استبدال ثلث الأعضاء ممن يكونوا قد أمضوا في عضوية اللجنة أربع سنوات فأكثر وذلك في نهاية كل سنة وتضم اللجنة خبراء متخصصين قانونيين وماليين وفنيين ويحدد القرار من بينهم رئيساً للجنة، وللجنة أن تستعين بخبراء آخرين حسب طبيعة كل مشروع. ويحدد مجلس الوزراء مكافآت أعضاء اللجنة.\n٢. تختص اللجنة بتلقي التظلمات من أصحاب الشأن بخصوص أي قرار يصدر بالمخالفة لأحكام هذا القانون أو لائحته التنفيذية، ويجوز لكل ذي مصلحة أن يتقدم بالشكوى إليها أو التظلم من أي خطأ في إجراء من إجراءات التعاقد التي تقوم بها الهيئة أو القرارات التي تصدرها اللجنة العليا.\nوتقدم التظلمات خلال خمسة عشر يوماً من تاريخ صدور القرار أو الإجراء المتظلم منه وإخطار الشاكي به، وتبلغ لجنة التظلمات اللجنة العليا أو الهيئة فوراً بتقديم هذا التظلم.\n٣. تصدر لجنة التظلمات قرارها مسبباً بقبول التظلم أو رفضه خلال خمسة عشر يوم عمل من تاريخ تقديم التظلم إليها، وتخطر به الجهة المتظلم منها والمتظلم فور صدوره، وفي حالة عدم الرد يعتبر رفضاً للتظلم. ويرفع قرار لجنة التظلمات إلى اللجنة العليا التي يكون قرارها بشأنه نهائياً.\n٤. يجوز للجنة التظلمات، بناء على طلب المتظلم، أن تصدر أمراً بوقف إجراءات التعاقد لحين البت في التظلم. وتستمر الإجراءات في حالة رفض التظلم صراحةً أو ضمناً.\n٥. تتولى اللجنة النظر في التظلم من تقدير التعويض العادل في جميع حالات استحقاق المستثمر أو شركة المشروع أو الدولة للتعويض وفقاً لأحكام هذا القانون وتخطر اللجنة العليا بقرارها لاتخاذ ما تراه مناسباً.\n٦. تنظم اللائحة التنفيذية إجراءات تقديم التظلمات والبت فيها بما يتفق وأحكام هذا القانون."
    },
    {
        "article_number": "المادة ٣٣",
        "article_title": "تقرير الوزير المختص",
        "article_text": "يقدم وزير المالية إلى مجلس الوزراء تقريراً سنوياً بجميع المشروعات التي تم إبرامها أو تنفيذها وفقاً لأحكام هذا القانون وترسل نسخة منه إلى مجلس الأمة.\nعلى أن يرفق بالتقرير مخطط يبين به موقع كل مشروع من المشروعات المشار إليها في الفقرة السابقة ومساحة الأراضي المتعاقد عليها وحددها في الأحوال التي يكون فيها المشروع على أرض تملكها الدولة.\nوعليه أن يبين في التقرير مدى التزام المستثمر المتعاقد (شركة المشروع) بشروط العقد والمخالفات التي ارتكبها - إن وجدت - والإجراءات التي اتخذتها الحكومة إزاءها.\nوعلى الوزراء المختصين تزويد وزير المالية بكافة ما يحتاجه من بيانات ووثائق ومستندات ومعلومات بشأن مشروعات الشراكة التي أبرمت مع وزاراتهم لإعداد هذا التقرير."
    },
    {
        "article_number": "المادة ٣٤",
        "article_title": "أحكام عامة",
        "article_text": "تسري أحكام المرسوم بالقانون رقم (٢٥) لسنة ٢٠١٢ وتعديلاته على الشركات التي يتم تأسيسها وفقاً لأحكام هذا القانون، فيما لم يوجد بشأنه نص فيه.\nوتستثنى هذه الشركات من شرط الجنسية المنصوص عليه في القانون رقم (٦٨) لسنة ١٩٨٠ بإصدار قانون التجارة والقوانين المعدلة له في حال كان التحالف الفائز يضم شركات أجنبية تم اعتمادها وفقاً لهذا القانون.\nكما يستثنى مجلس الإدارة الأول بالشركات المساهمة العامة التي يتم تأسيسها وفقاً لأحكام هذا القانون من شرط النسبة المحددة لعدد الأسهم التي يجب أن يملكها عضو مجلس الإدارة وفقاً لأحكام المرسوم بالقانون رقم (٢٥) لسنة ٢٠١٢ المشار إليه، ولحين قيد أسهم الشركة في البورصة."
    },
    {
        "article_number": "المادة ٣٥",
        "article_title": "عقد الشراكة النموذجي",
        "article_text": "يجب أن يتضمن عقد الشراكة بصفة خاصة ما يأتي :\n١. طبيعة ونطاق الأعمال والخدمات التي يجب على شركة المشروع أداءها وشروط تنفيذها.\n٢. ملكية أموال وأصول المشروع والتزامات الأطراف المتعلقة بتسليم واستلام موقع المشروع، وأحكام نقل الملكية في نهاية المشروع.\n٣. مسئولية الحصول على التراخيص والتصاريح والموافقات.\n٤. الالتزامات المالية المتبادلة وعلاقتها بطريقة التمويل.\n٥. سعر بيع المنتج أو مقابل أداء الخدمة التي يقوم عليها المشروع وأسس وقواعد تحديدها، وأسس وقواعد تعديلهما بالزيادة أو النقصان، وكيفية معالجة معدلات التضخم إن كان لذلك مقتض.\n٦. وسائل ضمان الجودة وأدوات الرقابة والإشراف والمتابعة المالية والإدارية والفنية لتشغيل المشروع واستغلاله وصيانته.\n٧. تنظيم حق الجهة العامة في تعديل شروط البناء والتجهيز والصيانة والتشغيل والاستغلال وغير ذلك من التزامات شركة المشروع، وأسس وآليات التعويض عن هذا التعديل.\n٨. أنواع ومبالغ التأمين على المشروع، ومخاطر تشغيله أو استغلاله وضمانات التنفيذ الصادرة لصالح الجهة العامة وأحكام وإجراءات استردادها.\n٩. تحديد أسس توزيع المخاطر المرتبطة بتعديل القوانين أو بالحادث المفاجئ أو بالقوة القاهرة والتعويضات المقررة، بحسب الأحوال.\n١٠. مدة العقد ومدة الاستثمار ومدة البناء والتجهيز أو إتمام أعمال التطوير.\n١١. حالات الإنهاء المبكر أو الجزئي وحقوق الأطراف المرتبطة والحالات التي يحق فيها للجهة العامة الإنهاء المنفرد للعقد، والالتزامات المالية المترتبة على استخدام هذا الحق.\n١٢. تنظيم قواعد استرداد المشروع عند نهاية مدة التعاقد أو في حالات الإنهاء المنفرد أو الإنهاء المبكر أو الجزئي، بما يشمل آلية نقل الموجودات للدولة والتكنولوجيا اللازمة لتشغيل المشروع، وتدريب موظفي الجهة العامة المتعاقدة أو المستثمر الجديد، وتوفير الدعم الفني اللازم لاستمرارية تقديم الخدمات خلال فترة استرداد المشروع بما في ذلك توريد قطع الغيار.\n١٣. حالات السماح لذات الشركة المتعاقدة بتنفيذ عقود شراكة أخرى بشرط موافقة اللجنة العليا.\n١٤. اختصاص القضاء الكويتي بنظر المنازعات الناشئة بين المتعاقدين.\n١٥. يكون اللجوء إلى التحكيم باتفاق بين المتعاقدين.\n١٦. وتبين اللائحة التنفيذية الأمور الأخرى التي يتضمنها عقد الشراكة."
    },
    {
        "article_number": "المادة ٣٦",
        "article_title": "سلطة تعديل شروط العقد",
        "article_text": "للجهة العامة تعديل شروط البناء والتجهيز والتطوير وغير ذلك من الأعمال أو مقابل الخدمات المتفق عليها في عقد الشراكة، كما أن لها إذا تضمن العقد إسناد تشغيل المشروع أو استغلاله لشركة المشروع متى اقتضت المصلحة العامة ذلك الحق في تعديل قواعد تشغيله أو استغلاله، بما فيه أسعار بيع المنتجات أو مقابل الخدمات، وذلك كله في إطار الحدود المتفق عليها في العقد، وبعد موافقة اللجنة العليا، ودون إخلال بحق شركة المشروع في التعويض بحسب الأحوال طبقاً للأسس والقواعد التي يبينها العقد، وإذا تم تعديل سعر بيع المنتج أو مقابل تقديم الخدمة، فلا يسري هذا التعديل إلا بأثر مباشر.\nويجوز الاتفاق على تعديل عقد الشراكة طبقاً للأسس والقواعد المنصوص عليها في العقد، وذلك إذا طرأت ظروف غير متوقعة بعد إبرام عقد الشراكة، بما في ذلك التعديلات في التشريعات السارية وقت إبرام هذا العقد والتي يترتب عليها الإخلال بالتوازن المالي للعقد."
    },
    {
        "article_number": "المادة ٣٧",
        "article_title": "إلغاء المشروع",
        "article_text": "تلغى إجراءات الطرح إذا تم الاستغناء عن تنفيذ المشروع نهائياً أو إذا اقتضت المصلحة العامة ذلك، كما يجوز إلغاؤها إذا اقترنت العطاءات كلها أو أغلبها بتحفظات لا تتوافق مع الشروط والمواصفات المطروحة أو يتعذر تقييمها مالياً.\nويكون الإلغاء بقرار من اللجنة العليا بناء على توصية الهيئة، ويجب أن يشتمل القرار على الأسس التي بني عليها.\nوفي جميع الأحوال لا يجوز لأي من مقدمي العطاءات المطالبة بأي تعويض عن قرار الإلغاء."
    },
    {
        "article_number": "المادة ٣٨",
        "article_title": "نطاق سريان القانون",
        "article_text": "لا يخل تطبيق هذا القانون بما ورد بالقوانين الأخرى من أحكام بشأن إدارة أو بيع أو تأجير أو تخصيص أو ترخيص أي من أملاك الدولة العقارية تحت أي مسمى، وتسري عليها القوانين والقرارات والأنظمة التي تحكمها."
    },
    {
        "article_number": "المادة ٣٩",
        "article_title": "الاختصاص بإبرام عقد الشراكة",
        "article_text": "تختص كل جهة من الجهات العامة بإبرام عقود الشراكة التي تقع في نطاق اختصاصها مع شركة المشروع، وذلك مع مراعاة أحكام هذا القانون ولائحته التنفيذية.\nوتحرر عقود الشراكة باللغة العربية ويجوز بموافقة اللجنة تحرير العقد بلغة أجنبية أخرى."
    },
    {
        "article_number": "المادة ٤٠",
        "article_title": "مبدأ المساواة",
        "article_text": "على شركة المشروع الالتزام بكفالة المساواة التامة بين المنتفعين من الخدمات التي يتيحها المشروع، سواء من حيث أحكام بيع المنتج أو تقديم الخدمة.\nوللشركة بعد موافقة السلطة المختصة متى اقتضت المصلحة العامة ذلك، تقرير معاملة خاصة لفئات معينة من المنتفعين الذين تتساوى مراكزهم القانونية، على أن يكون ذلك وفقاً لقواعد عامة مقررة سلفاً، وبشرط المساواة بين أشخاص كل فئة.\nوتكون شركة المشروع مسئولة عن التعويض عن الأضرار الناجمة عن مخالفة أحكام هذه المادة."
    },
    {
        "article_number": "المادة ٤١",
        "article_title": "شهادة الجودة",
        "article_text": "لا تبدأ شركة المشروع في تقاضي أي مستحقات مالية نظير بيع المنتجات أو إتاحة الخدمات وفقاً لمستوى الأداء المنصوص عليه في العقد إلا بعد إصدار شهادة بقبول مستوى جودة الأعمال أو المنتجات أو الخدمات المتاحة من الجهة المبينة في عقد الشراكة، وذلك ما لم تنص شروط عقود الشراكة على خلاف ذلك."
    },
    {
        "article_number": "المادة ٤٢",
        "article_title": "أحكام ختامية",
        "article_text": "في جميع حالات استحقاق التعويض للمستثمر أو لشركة المشروع أو شركة التحالف أو الدولة وفقاً لأحكام هذا القانون. يجوز للجنة العليا الاستعانة بجهات استشارية محلية أو عالمية متخصصة لتقدير هذا التعويض."
    },
    {
        "article_number": "المادة ٤٣",
        "article_title": null,
        "article_text": "أولا : تعدل المادتان رقم ١٥، ١٦ من القانون رقم ١٠٥ لسنة ١٩٨٠ بشأن نظام أملاك الدولة وفقاً لما جاء في المادة الأولى من القانون رقم ٧ لسنة ٢٠٠٨.\nثانيا : تلغى الفقرة الأولى من المادة الثانية من القانون رقم ٧ لسنة ٢٠٠٨ وتضاف الفقرة الثانية منها إلى المادة ١٧ من القانون رقم ١٠٥ لسنة ١٩٨٠ بشأن نظام أملاك الدولة ونصها كالآتي:\n«وفي جميع الأحوال لا يجوز مبادلة أملاك الدولة بأملاك الغير».\nثالثا : تعدل المواد السابعة والتاسعة والتاسعة عشر من القانون رقم ٧ لسنة ٢٠٠٨ وتضاف إلى القانون رقم ١٠٥ لسنة ١٩٨٠ بشأن نظام أملاك الدولة بأرقام ١٩ مكرراً و ١٩ مكرراً أ و ١٩ مكرراً ب وفقاً لما يلي :\n١. تضاف مادة جديدة برقم (١٩ مكرراً) إلى القانون رقم ١٠٥ لسنة ١٩٨٠ المشار إليه نصها كالآتي :\nلا يجوز لأي جهة من الجهات العامة ولا الشركات المملوكة للدولة بالكامل التي تدير أملاك الدولة العقارية نيابة عنها أن تتصرف في هذه الأملاك سواء بالنزول عن حق الانتفاع بها أو بمبادلتها أو بأي وجه آخر من أوجه التصرف للغير، إلا وفقاً لأحكام المرسوم بالقانون رقم ١٠٥ لسنة ١٩٨٠، ويقع باطلا كل تصرف للغير يتم على هذه الأملاك على خلاف أحكام هذه المادة ويبطل كل ما يترتب عليه من آثار.\n٢. تضاف مادة جديدة برقم (١٩ مكرراً أ) نصها الآتي :\nإذا اقتصر دور المتعاقد مع جهة عامة على تنفيذ أعمال بنية تحتية للمشروع على أرض تملكها الدولة مقابل أجر، في هذه الحالة يجب أن تطرح أعمال البنية التحتية في مناقصة عامة وفقاً لأحكام القانون رقم ٣٧ لسنة ١٩٦٤ المشار إليه.\n٣. تضاف مادة جديدة برقم (١٩ مكرراً ب) نصها كالآتي :\nتقدم الحكومة إلى مجلس الأمة خلال شهر يناير من كل سنة كشفاً بحالات التعرض أو التعدي على أملاك الدولة، مع بيان ما اتخذته من إجراءات لإزالة هذا التعرض أو التعدي وفقاً لأحكام المادة (١٩) من المرسوم بالقانون رقم (١٠٥) لسنة ١٩٨٠."
    },
    {
        "article_number": "المادة ٤٤",
        "article_title": null,
        "article_text": "دون الإخلال بالفقرة الأولى والثانية من المادة السابعة من هذا القانون، للجنة العليا بناءً على اقتراح مسبب من الهيئة أن تستبعد من نطاق هذا القانون عقود حق الانتفاع بأرض الدولة والإيجارات التي أبرمت قبل سريان القانون رقم ٧ لسنة ٢٠٠٨ وتم تجديدها بإعتبارها عقود بناء وتشغيل وتحويل بحيث أخضعت لأحكامه متى تبين لها افتقاد هذه العقود لخصائص نظام الشراكة وعلى اللجنة أن تبين في قرارها النظام القانوني المناسب الذي سينطبق على العقد عند نهاية مدته.\nوعلى ذوي الشأن التقدم بطلبات توفيق أوضاعهم - وفقاً لأحكام الفقرة السابقة إلى الهيئة خلال ستة أشهر من تاريخ سريان هذا القانون، وعلى الهيئة رفع اقتراحها إلى اللجنة العليا خلال ستة أشهر من تاريخ تقديم الطلب، وعلى اللجنة إصدار قرارها خلال ستة أشهر من تاريخ تسلمها لمقترح الهيئة.\nويجب على الهيئة إخطار ذوي الشأن وإخطار الجهات المختصة بقرار اللجنة العليا في حال الموافقة على الطلب. وعلى اللجنة العليا رفع تقرير بشأن تعديل العقود المشار إليها إلى مجلس الوزراء وترسل صورة منه إلى مجلس الأمة."
    },
    {
        "article_number": "المادة ٤٥",
        "article_title": null,
        "article_text": "يلغى القانون رقم (٧) لسنة ٢٠٠٨ المشار إليه كما يلغى كل نص يتعارض مع أحكام هذا القانون.\nكما يلغى القانون رقم ٤٠ لسنة ٢٠١٠ في شأن تأسيس شركات مساهمة كويتية تتولى وفقاً لنظام البناء والتشغيل والتحويل للدولة القيام بتصميم وتنفيذ وتشغيل وصيانة مدن للعمال."
    },
    {
        "article_number": "المادة ٤٦",
        "article_title": null,
        "article_text": "تصدر اللائحة التنفيذية لهذا القانون بمرسوم، بناء على عرض وزير المالية، خلال ستة شهور من تاريخ نشر هذا القانون في الجريدة الرسمية."
    },
    {
        "article_number": "المادة ٤٧",
        "article_title": null,
        "article_text": "يعمل بهذا القانون من تاريخ نشر اللائحة التنفيذية ويستثنى من ذلك المواد من الثانية إلى السادسة حيث يعمل بهم من تاريخ نشر القانون في الجريدة الرسمية."
    },
    {
        "article_number": "المادة ٤٨",
        "article_title": null,
        "article_text": "على رئيس مجلس الوزراء والوزراء - كل فيما يخصه - تنفيذ هذا القانون."
    }
]