[
    {
        "article_number": "المادة ١",
        "article_title": "التعريفات",
        "article_text": "تكون للكلمات والعبارات التالية، حيثما وردت في هذا القانون، المعاني المبينة إزاء كل منها، ما لم يقتض سياق النص غير ذلك:\nالإمارة: إمارة عجمان.\nالحكومة: حكومة عجمان.\nولى العهد: ولى عهد امارة عجمان.\nممثل الحاكم: ممثل الحاكم للشؤون الإدارية والمالية.\nالدائرة: دائرة المالية.\nالجهة الحكومية: وتشمل أي من الدوائر الحكومية أو الهيئات أو المؤسسات العامة أو المناطق، بما فيها المناطق الحرة، وأية جهة أخرى تابعة للحكومة.\nالسلطة المختصة: الجهة المنوط بها الترسية والاعتماد النهائي للعطاء الفائز بمشروع الشراكة، وفقًا لأحكام هذا القانون.\nالمدير العام: مدير عام الجهة الحكومية، وتشمل العبارة المدير التنفيذي أو الأمين العام للجهة الحكومية المعنية ومن في حكمهما.\nالمشروع: أي مرفق أو خدمة أو نشاط أو منتج يتم الإشراف عليه أو تقديمه أو إنتاجه من قبل الجهة الحكومية.\nالقطاع العام: ويشمل الجهات الحكومية.\nالقطاع الخاص: ويشمل المؤسسات الخاصة والشركات.\nالشراكة: علاقة تعاقدية تجمع بين القطاعين العام والخاص، تنشأ وفقًا لأحكام هذا القانون والقرارات والأدلة الصادرة بموجبه ، وتهدف إلى تنفيذ المشروع كليًّا أو جزئيًا عن طريق القطاع الخاص للاستفادة من كفاءة القطاع الخاص وإمكانياته المالية والفنية وغيرها.\nعقد الشراكة: عقد تبرمه الجهة الحكومية مع شركة المشروع، تلتزم الشركة بموجبه بتنفيذ المشروع وفقًا لأحكام هذا القانون والقرارات والأدلة الصادرة بموجبه، وكذلك الشروط الواردة في عقد الشراكة، في مقابل مبلغ محدد أو مقابل الحصول على عائدات المشروع بشكل كلي أو جزئي لمدة معينة.\nشركة المشروع: أية مؤسسة فردية أو شركة محلية أو أجنبية مرخص لها بالعمل في الإمارة أو الدولة، تتولى تنفيذ عقد الشراكة، وتتوفر فيها الشروط التي تحددها القرارات والأدلة الصادرة تنفيذا لأحكام هذا القانون.\nالشريك: أي شخص معنوي أو ائتلاف من أشخاص معنويين من القطاع الخاص يكون طرفا في عقد الشراكة.\nلجنة الشراكة: اللجنة المشكلة لدى الجهة الحكومية، وفقًا لأحكام هذا القانون."
    },
    {
        "article_number": "المادة ٢",
        "article_title": "أهداف القانون",
        "article_text": "يهدف هذا القانون إلى تحقيق ما يلي:\n1. تنظيم الشراكة بين القطاعين العام والخاص.\n2. تشجيع القطاع الخاص على المشاركة في المشاريع التنموية، وزيادة الاستثمار في المجالات المختلفة بما يخدم التنمية الاقتصادية والاجتماعية في الإمارة.\n3. تمكين الحكومة من تنفيذ مشاريعها الاستراتيجية بكفاءة وفعالية.\n4. الاستفادة من الطاقات والخبرات المالية والإدارية والتنظيمية والفنية والتكنولوجية المتوفرة لدى القطاع الخاص، بما يمكن أفراد المجتمع من الحصول على أفضل الخدمات بأقل التكاليف.\n5. زيادة الإنتاجية، وتحسين جودة الخدمات العامة، مع ضمان إدارة فعالة لتطوير تلك الخدمات.\n6. نقل المعرفة والخبرة من القطاع الخاص إلى القطاع العام، وتدريب وتأهيل موظفي الجهات الحكومية من مواطني الدولة على إدارة وتشغيل المشاريع.\n7. تنفيذ المشاريع التي توفر قيمة مضافة للمال العام بمستوى متميز، وتخفيف الأعباء التمويلية عن الموازنة العامة للحكومة في تحمل تكاليف المشاريع سواء في مرحلة إنشائها أو تشغيلها أو تكاليف صيانتها.\n8. تقليل عبء المخاطر المالية عن الحكومة، والتي قد تنجم عن تنفيذ بعض المشاريع ذات المخاطر المالية العالية.\n9. التحول في إدارة بعض مشاريع البنية الأساسية والخدمات العامة من التنفيذ والتشغيل والإدارة المباشرة إلى أشكال أخرى من الأداء الحكومي ترتبط بإقرار السياسات ومراقبة جودة تقديم الخدمات العامة وفقًا لمتطلبات الحوكمة.\n10. توفير قدرة تنافسية أعلى للمشاريع في الأسواق المحلية والإقليمية والعالمية.\n11. تعزيز مبادئ الحوكمة عند إدارة النشاط الاقتصادي وتفعيل إجراءات إدارة الموارد المالية."
    },
    {
        "article_number": "المادة ٣",
        "article_title": "نطاق التطبيق",
        "article_text": "تطبق أحكام هذا القانون على كافة المشاريع التي تكون محلاً لعقد الشراكة بين القطاعين العام والخاص في الإمارة، بغض النظر عن نوعها أو شكلها أو طبيعة نشاطها، والتي يتم إبرام عقود شراكة بشأنها بين أي من الجهات الحكومية وأي من شركات القطاع الخاص وذلك بعد العمل بأحكام هذا القانون ووفقا لأحكامه، ويستثنى من ذلك أية عقود يحددها ممثل الحاكم بموجب القرارات الصادرة عنه في هذا الشأن."
    },
    {
        "article_number": "المادة ٤",
        "article_title": "شروط الشراكة",
        "article_text": "أ. تتم الشراكة بين القطاعين العام والخاص بموجب عقد الشراكة، ووفقًا لأحكام هذا القانون والقرارات والأدلة الصادرة بموجبه.\nب. يشترط لإبرام عقد الشراكة وفقًا لأحكام هذا القانون أن يكون المشروع ذو جدوى اقتصادية ومالية وفنية واجتماعية.\nج. لا يجوز إبرام أي عقد للشراكة يرتب دفعات مالية على الجهة الحكومية دون أن تكون مخصصات تلك الدفعات مرصودة في موازنة هذه الجهة."
    },
    {
        "article_number": "المادة ٥",
        "article_title": "معايير اختيار المشروع",
        "article_text": "يراعى عند اختيار المشاريع التي تكون محلاً للشراكة ما يلي:\n1. مدى تحقيق المشروع لمصلحة الحكومة، والمنفعة العامة لأفراد المجتمع.\n2. الجدوى الاقتصادية للمشروع، ومدى تأثيره الإيجابي على خطط التنمية المعتمدة للإمارة.\n3. حجم المخاطر التي يمكن أن تنجم عن تنفيذ المشروع عن طريق الشراكة، وعلى وجه الخصوص في المجال البيئي.\n4. حجم الاستثمار الرأسمالي والخبرات الفنية التي من شأنها المساهمة بفعالية في تحسين أداء المرافق العامة، وضمان جودة الخدمات.\n5. أفضل الممارسات العالمية في مجال تنفيذ المشاريع بواسطة الشراكة.\n6. أولوية المشروع، وأثره التشغيلي، ومدى تلبيته للاحتياجات المطلوبة في الإمارة."
    },
    {
        "article_number": "المادة ٦",
        "article_title": "أساليب الشراكة",
        "article_text": "تتم الشراكة من خلال اتباع أي من الأساليب التالية على سبيل المثال لا الحصر:\n1. إنشاء الشريك للمشروع وتمويله، وتملكه والانتفاع به تجاريًا وتشغيله للمدة الزمنية المتفق عليها في عقد الشراكة، ثم التنازل عنه ونقل ملكيته بالكامل للجهة الحكومية عند انتهاء المدة المحددة في عقد الشراكة.\n2. إنشاء الشريك للمشروع وتمويله للانتفاع به تجاريًا وتشغيله للمدة الزمنية المتفق عليها في عقد الشراكة، ثم التنازل عن حق الانتفاع به للجهة الحكومية عند انتهاء المدة المحددة في عقد الشراكة.\n3. إنشاء الشريك للمشروع والتنازل عن ملكيته للجهة الحكومية مع الاحتفاظ بحق الانتفاع به تجاريًّا وتشغيله للمدة الزمنية المتفق عليها في عقد الشراكة.\n4. نقل منفعة المشروع من الجهة الحكومية إلى الشريك لغايات تمكينه من الانتفاع به تجاريًا وتشغيله للمدة المتفق عليها في عقد الشراكة.\n5. أي أسلوب آخر يقره ممثل الحاكم بناء على توصية الجهة الحكومية والدائرة، بما ذلك صيانة أو توسعة أو تأهيل أي مشروع قائم."
    },
    {
        "article_number": "المادة ٧",
        "article_title": "اختصاصات الدائرة",
        "article_text": "لغايات هذا القانون، تتولى الدائرة المهام والصلاحيات التالية:\n1. إعداد دليل يتضمن الأحكام والإجراءات الواجب مراعاتها في حال رغبة الجهة الحكومية بإبرام عقد الشراكة. (دبي بند 5)\n2. اقتراح تحديث وتطوير التشريعات المنظمة للشراكة، وفقًا لأفضل الممارسات المطبقة في هذا الشأن، ونتائج تجارب الجهات الحكومية في تنفيذ مشاريع الشراكة، وملاحظات ومقترحات هذه الجهات، وبما يراعي مصالح القطاعين العام والخاص.\n3. الموافقة على دراسات الجدوى لمشاريع الشركة ورفع التوصية بشأنها لممثل الحاكم.\n4. تقديم العون والمساعدة للجهات الحكومية في إعداد وتطوير مبادراتها في مجال الشراكة.\n5. المشاركة في توفير البيئة الملائمة للاستثمار في مشاريع الشراكة، بالتنسيق مع الجهات المختصة في الإمارة.\n6. أية مهام أخرى تكون لازمة لتحقيق أهداف هذا القانون. (دبي بند 8)"
    },
    {
        "article_number": "المادة ٨",
        "article_title": "اختصاصات الجهة الحكومية",
        "article_text": "لغايات هذا القانون، تتولى الجهة الحكومية القيام بما يلي:\n1. إعداد الدراسات اللازمة لتحديد الأسباب الموجبة لتنفيذ المشروع المقترح عن طريق الشراكة، على أن تشمل هذه الدراسات بيان الجدوى المالية والاقتصادية والفنية والاجتماعية لمشروع الشراكة، والمستفيدين منه، والمعايير المناسبة لاختيار الشريك، وبرنامج تنفيذ المشروع، وتحليل المخاطر المرتبطة بهذا التنفيذ.\n2. تحديد الموارد البشرية والمالية والفنية اللازمة للمشروع، وطرق تمويله، ومساهمة طرفيه فيه، وتوزيع حصص العوائد المالية الناتجة عنه، ومقابل تقديم الخدمة، والإعفاءات منها، وحقوق الملكية الفكرية، وغيرها.\n3. التنسيق مع الجهات الحكومية الأخرى المعنية بالمشروع للوقوف على مدى تأثيره على خططها بشكل خاص، وعلى الخطط الاستراتيجية للحكومة بشكل عام.\n4. دراسة وتقدير كافة الجوانب المالية لعقد الشراكة واقراراها من ممثل الحاكم بناء على توصية دائرة المالية.\n5. اقتراح المعايير الواجب توفرها في الجهة المراد التعاقد معها، واقتراح عقود الشراكة المبدئية وملحقاتها.\n6. اختيار الشركات الاستشارية المؤهلة التي تتولى إجراء الدراسات المتعلقة بالمشروع.\n7. الإشراف على حسن تنفيذ شركة المشروع لالتزاماتها المنصوص عليها في عقد الشراكة، واتخاذ التدابير اللازمة والفورية لمعالجة أي إخلال أو تقصير في تنفيذ هذه الالتزامات بالشكل الذي يضمن استمرار المشروع في تحقيق الأهداف المرجوة منه.\n8. إخطار جهاز الرقابة المالية بأية مخالفات مالية قد ترتكبها شركة المشروع.\n9. إعداد تقارير ربع سنوية، تتضمن بيان سير العمل خلال تنفيذ عقد الشراكة، والمعوقات التي تعترض تنفيذه، إن وجدت، واقتراح الحلول المناسبة لمعالجتها، ورفع هذه التقارير إلى ممثل الحاكم."
    },
    {
        "article_number": "المادة ٩",
        "article_title": "تشكيل لجنة الشراكة",
        "article_text": "أ- تشكل لدى الجهة الحكومية لجنة داخلية تسمى \"لجنة الشراكة\"، يتم تسمية أعضائها بقرار من المدير العام، على أن تضم في عضويتها ممثل عن الدائرة يتم تسميته من قبل مدير عام الدائرة. ويناط بهذه اللجنة القيام بكافة المهام المنصوص عليها في هذا القانون، والقرارات والأدلة الصادرة بموجبه، ويحدد قرار تشكيلها آلية عملها وكيفية عقد اجتماعاتها.\nب- يكون للجنة الشراكة في سبيل القيام بالمهام المنوطة بها الاستعانة بمن تراه مناسبًا من ذوي الخبرة والاختصاص."
    },
    {
        "article_number": "المادة ١٠",
        "article_title": "اقتراح مشاريع الشراكة",
        "article_text": "يتم اقتراح المشاريع التي يمكن أن تكون محلاً للشراكة من قبل الجهة الحكومية أو القطاع الخاص."
    },
    {
        "article_number": "المادة ١١",
        "article_title": "الرقابة على مشاريع الشراكة",
        "article_text": "يتولى جهاز الرقابة المالية القيام بمهام الرقابة على تنفيذ عقود الشراكة، بما يتفق مع قانون إنشائه وأحكام هذا القانون والقرارات الصادرة بموجبه، وشروط عقد الشراكة والتشريعات السارية في الإمارة."
    },
    {
        "article_number": "المادة ١٢",
        "article_title": "أسس اختيار الشريك",
        "article_text": "أ- تخضع عملية اختيار الشريك في المشروع، لمبادئ العلانية، والشفافية، وحرية المنافسة، وتكافؤ الفرص، والمساواة، وتحقيق مقتضيات المصلحة العامة، وفقًا للقواعد والإجراءات المنصوص عليها في هذا القانون والقرارات والأدلة الصادرة بموجبه.\nب- يجب أن تتوفر في الشريك المعايير والضوابط والاشتراطات المالية والفنية، والقدرة والكفاءة في مجال عمله وتخصصه.\nت- على الرغم مما ورد في الفقرة (أ) من هذه المادة، يجوز للجهة الحكومية وبعد موافقة ممثل الحاكم التوصية للسلطة المختصة بالتعاقد مباشرة مع شركة المشروع في حال كان المشروع مبتكرًا من قبل هذه الشركة."
    },
    {
        "article_number": "المادة ١٣",
        "article_title": "تأهيل الشركات",
        "article_text": "مع مراعاة أحكام الفقرة (ت) من المادة (12) من هذا القانون، على الجهة الحكومية القيام بالإجراءات اللازمة لتأهيل الشركات التي يمكن الدخول معها في الشراكة، على أن تراعى الأحكام والاجراءات المنصوص عليها في هذا القانون والقرارات والأدلة الصادرة بموجبه."
    },
    {
        "article_number": "المادة ١٤",
        "article_title": "اللقاءات التمهيدية",
        "article_text": "أ- يجوز للجهة الحكومية أن تعقد اجتماعات ولقاءات تمهيدية مع الشركاء المؤهلين لمناقشة الأمور المتعلقة بمواصفات المشروع وشروطه التمهيدية وغيرها من المسائل المتعلقة به.\nب- يجوز للشريك المؤهل أن يشترط على الجهة الحكومية عدم نشر أو إفشاء البيانات الخاصة بتوقعاته الاقتصادية أو المالية المتعلقة بالمشروع الذي يكون محلاً للشراكة، وذلك حفاظا على سريتها.\nت- يتم التعامل مع الشركاء المؤهلين وفق المبادئ والأسس المبينة في المادة (12) من هذا القانون وذلك لضمان تكافؤ الفرص والمساواة التامة بينهم.\nث- يجوز للجهة الحكومية وبناءً على أسباب مبررة، وبعد موافقة ممثل الحاكم، تعديل بعض مواصفات المشروع والشروط الخاصة بأسلوب الشراكة، وبما لا يؤثر على معايير التأهيل، على أن تقوم بالإعلان عن هذه التعديلات قبل وقت كاف من البدء في تلقى العطاءات."
    },
    {
        "article_number": "المادة ١٥",
        "article_title": "تحديد الشروط والتأمينات",
        "article_text": "يجب أن يتضمن إعلان الدعوة إلى تقديم العطاءات كافة التفاصيل المتعلقة بالمشروع، ومن بينها متطلبات الشراكة من النواحي المالية والإدارية والفنية، ونوع المشروع وأسلوب الشراكة، وشروط الاشتراك في المناقصة والتأمينات المالية المطلوب تقديمها من شركة المشروع."
    },
    {
        "article_number": "المادة ١٦",
        "article_title": "كراسة الشروط والمواصفات",
        "article_text": "تعد الجهة الحكومية، كراسة شروط ومواصفات المشروع محل عقد الشراكة، على أن تتضمن على سبيل المثال لا الحصر ما يلي:\n1. المعلومات المتعلقة بالمشروع، وبالقدر اللازم لإعداد العروض وتقديمها.\n2. مواصفات المشروع والشروط الفنية والمالية الواجب توفرها في العروض المقدمة بشأنه.\n3. مواصفات المنتج النهائي، ومستوى الخدمة المطلوبة شاملة مؤشرات الأداء ومعايير السلامة والأمن وحماية البيئة وغيرها.\n4. الشروط الرئيسة والتكميلية لعقد الشراكة.\n5. المستندات والنماذج والمواعيد المتعلقة بالشراكة.\n6. قيمة التأمين الابتدائي والتأمين النهائي.\n7. تحديد طرق وأسس المفاضلة بين العروض المقدمة.\n8. الموعد النهائي لاستلام العروض."
    },
    {
        "article_number": "المادة ١٧",
        "article_title": "طرح المشروع",
        "article_text": "تتولى الجهة الحكومية بعد اقرار ممثل الحاكم للمشروع، توجيه الدعوة إلى الشركاء المؤهلين للحصول على كراسة شروط ومواصفات المشروع المزمع طرحه للشراكة، وفقًا للأحكام والإجراءات التي تحددها القرارات والأدلة الصادرة تنفيذا لهذا القانون، على أن يمنح المدعوون الوقت الكافي لتمكينهم من تقديم العروض وفقًا لكراسة شروط ومواصفات المشروع."
    },
    {
        "article_number": "المادة ١٨",
        "article_title": "قبول العروض",
        "article_text": "يجب لقبول أي من العروض المقدمة للشراكة أن يكون العرض مستوفيا لكافة الشروط والمواصفات المحددة في كراسة الشروط والمواصفات الخاصة بالمشروع سواء في الجوانب الفنية أو المالية، ويستبعد كل عرض لا يكون مستوفيا لهذه الشروط والمواصفات."
    },
    {
        "article_number": "المادة ١٩",
        "article_title": "ائتلاف الشركات",
        "article_text": "أ- يجوز أن يتقدم بالعرض ائتلاف مكون من أكثر من شركة مؤهلة، ويكون العرض باسم الائتلاف، ما لم تتضمن كراسة الشروط والمواصفات حكمًا يقضي بوجوب التقدم بعروض منفصلة.\nب- يحظر على أي من أعضاء الائتلاف تقديم عروض منفردة سواء بشكل مباشر أو من خلال ائتلاف آخر، أو أن يقدم العرض من شركة يملك أحد أعضاء الائتلاف أغلبية رأس مالها أو تكون له السيطرة على إدارتها، ما لم تنص كراسة الشروط أو يوافق ممثل الحاكم على خلاف ذلك."
    },
    {
        "article_number": "المادة ٢٠",
        "article_title": "دراسة وتقييم العروض",
        "article_text": "تتولى لجنة الشراكة مهمة دراسة وتقييم العروض المقدمة من النواحي الفنية والمالية والقانونية، وتحديد العروض المقبولة والمستبعدة، وتقييم مدى مطابقتها للشروط والمواصفات المعلنة، على أن يمنح كل عرض درجة للتقييم، وفقًا للأسس والإجراءات المحددة بكراسة شروط ومواصفات المشروع."
    },
    {
        "article_number": "المادة ٢١",
        "article_title": "فتح العروض",
        "article_text": "تقوم لجنة الشراكة بدعوة مقدمي العروض أو ممثليهم القانونيين لحضور جلسة فتح المظاريف، وتتم التوصية بإرساء المشروع على صاحب العرض الأجدى فنيًا وماليًّا من بين العروض المقدمة، وذلك بعد إعمال معايير الوزن النسبي لعناصر العطاء المالي والفني المبينة في كراسة شروط ومواصفات المشروع."
    },
    {
        "article_number": "المادة ٢٢",
        "article_title": "السلطة المختصة بالترسية والاعتماد النهائي",
        "article_text": "يتم الترسية والاعتماد النهائي للعرض الفائز بمشروع الشراكة وفقًا للصلاحيات التالية :\nأ. مدير عام الجهة الحكومية في حال كان عقد الشراكة يحقق ايراد أو وفر مالي.\nب. مدير عام الجهة الحكومية في حال كانت الكلفة الاجمالية التي سوف تتحملها الجهة الحكومية عن عقد الشراكة لا تزيد عن 20 مليون درهم.\nت. دائرة المالية في حال كانت الكلفة الاجمالية التي سوف تتحملها الجهة الحكومية عن عقد الشراكة تزيد عن 20 مليون درهم ولغاية 50 مليون درهم.\nث. ممثل الحاكم في حال كانت الكلفة الاجمالية التي سوف تتحملها الجهة الحكومية عن عقد الشراكة تزيد عن 50 مليون درهم.\nج. لا يجوز للجهة الحكومية اتخاذ أي إجراء للتعاقد مع الشريك قبل اعتماد المشروع من السلطة المختصة."
    },
    {
        "article_number": "المادة ٢٣",
        "article_title": "إلغاء إجراءات طرح المشروع",
        "article_text": "أ. يتم إلغاء إجراءات طرح مشروع الشراكة من قبل لجنة الشراكة في أي من الحالات التالية:\n1. إذا لم يقدم أو لم يبق بعد استبعاد العروض غير المقبولة إلا عرض واحد مقبول.\n2. إذا تضمنت جميع العروض أو معظمها تحفظات لا تتفق مع الشروط والمواصفات المطلوبة، وكان من الصعب تقييمها فنيًّا أو ماليا.\n3. إذا كانت قيمة أقل عرض تزيد بشكل غير مبرر على التقديرات الأولية التي حددتها الجهة الحكومية، أو أن قيمة أعلى عرض تقل بشكل غير مبرر عن هذه التقديرات بالنسبة للعقود التي تحقق إيرادا.\n4. إذا اقتضت المصلحة العامة إلغاء هذا الطرح.\nب. يجب أن يكون قرار إلغاء طرح المشروع مسببًا، ولا يحق لأي من مقدمي العروض المطالبة بأي تعويض جراء هذا الإلغاء.\nج. على الرغم مما ورد في الفقرة (أ) من هذه المادة، يجوز للجنة الشراكة في حالات استثنائية وبعد موافقة مثل الحاكم قبول العرض الوحيد أو العرض الذي تقل أو تزيد قيمته عن التقديرات الأولية التي حددتها الجهة الحكومية، متى اقتضت المصلحة العامة ذلك."
    },
    {
        "article_number": "المادة ٢٤",
        "article_title": "تأسيس شركة المشروع",
        "article_text": "أ. يجوز للجهة الحكومية المعنية بالمشروع مشاركة القطاع الخاص في تأسيس شركة المشروع، على أن تأخذ هذه المشاركة شكل شركة ذات مسؤولية محدودة.\nب. في حال عدم رغبة الجهة الحكومية المشاركة في شركة المشروع، فإنه يجب على صاحب العرض الفائز بعقد الشراكة تأسيس شركة تسمى \"شركة المشروع\" يكون غرضها الوحيد تنفيذ المشروع محل عقد الشراكة، وتحدد القرارات والأدلة الصادرة بموجب هذا القانون الشروط الواجب توفرها في شركة المشروع.\nت. على الرغم مما ورد في الفقرة (ب) من هذه المادة، يجوز للجهة الحكومية وبعد موافقة ممثل الحاكم التصريح لصاحب العرض الفائز بعقد الشراكة تنفيذ المشروع محل العقد دونما حاجة لتأسيس شركة للمشروع، في حال كان صاحب العرض الفائز لديه القدرة على تنفيذ المشروع بوضعه القائم وبإمكانياته المالية والفنية المتوفرة، وقيامه بتوفير الضمانات المالية الكافية، ويعامل الشريك في هذه الحالة معاملة شركة المشروع."
    },
    {
        "article_number": "المادة ٢٥",
        "article_title": "مضمون عقد الشراكة",
        "article_text": "يجب أن يتضمن عقد الشراكة الأحكام الأساسية التي تنظم الشراكة، والالتزامات المتبادلة بين أطرافه، ومنها على سبيل المثال لا الحصر ما يلي:\n1. طبيعة ونطاق الأعمال والخدمات التي يجب على شركة المشروع أداؤها وتنفيذها.\n2. ملكية أصول المشروع وحقوق الملكية الفكرية فيه، والتزامات الأطراف المتعلقة بتسليم واستلام موقع المشروع، وأحكام نقل الملكية في نهاية المشروع.\n3. مسؤولية الحصول على التراخيص والتصاريح والموافقات.\n4. الالتزامات المالية والفنية المتبادلة بين طرفي العقد، وطرق التمويل.\n5. سعر بيع المنتج أو مقابل الخدمة التي يقوم عليها المشروع، وأسس وقواعد تحديدهما وتعديلهما.\n6. وسائل ضمان الجودة، وأدوات الرقابة والإشراف والمتابعة المالية والإدارية والفنية لتشغيل المشروع واستغلاله وصيانته، ومؤشرات تقييم أداء شركة المشروع.\n7. تنظيم حق الجهة الحكومية في فسخ عقد الشراكة، أو في تعديل شروط هذا العقد، ومدى التزام شركة المشروع بهذه التعديلات، وأسس وآليات التعويض في مثل هذه الحالة.\n8. أنواع ومبالغ التأمين على مشروع الشراكة ومخاطر تشغيله أو استغلاله وضمانات التنفيذ الصادرة لصالح الجهة الحكومية، وأحكام وإجراءات استردادها.\n9. تحديد أسس توزيع المخاطر المرتبطة بالمشروع، في حال القوة القاهرة أو الظروف الطارئة، أو الصعوبات المادية، وكذلك تحديد أسس تقدير التعويض عنها.\n10. مدة العقد وحالات الإنهاء المبكر له بشكل كلي أو جزئي، وبيان حقوق والتزامات أطرافه.\n11. تحديد الحالات التي يجوز فيها للجهة الحكومية الإنهاء المنفرد للعقد.\n12. الإجراءات والجزاءات التي يجوز فرضها على شركة المشروع في حال إخلالها بالتزاماتها التعاقدية.\n13. تنظيم قواعد وإجراءات استرداد المشروع سواء عند نهاية مدة العقد أو في حالات الإنهاء المنفرد أو الإنهاء المبكر أو الجزئي.\n14. إجراءات تأمين استمرارية المشروع والأعمال موضوع عقد الشراكة عند انتهاء مدة العقد أو عند فسخه أو في حال إخلال شركة المشروع بالتزاماتها التعاقدية.\n15. الأحكام الخاصة بالاستفادة من خدمات موظفي الجهة الحكومية لدى شركة المشروع، وتحديد نسبة التوطين فيها.\n16. التدابير الواجب اتخاذها من قبل شركة المشروع للمحافظة على البيئة.\n17. مواصفات المنتج النهائي، ومستوى الخدمات التي ستلتزم شركة المشروع بتقديمها شاملة مؤشرات الأداء ومعايير السلامة والأمن وحماية البيئة وغيرها من المعايير الأخرى، والأنظمة والبرامج الإلكترونية الواجب استخدامها من قبلها.\n18. أية بنود أخرى يحددها ممثل الحاكم بموجب القرارات الصادرة عنه في هذا الشأن."
    },
    {
        "article_number": "المادة ٢٦",
        "article_title": "مدة عقد الشراكة",
        "article_text": "أ. تحدد مدة عقد الشراكة وفقًا لما يتم الاتفاق عليه بين الجهة الحكومية وشركة المشروع، شريطة ألا تزيد هذه المدة على (۳۰) ثلاثين عامًا، تبدأ من تاريخ توقيع العقد.\nب. على الرغم مما ورد في الفقرة (أ) من هذه المادة، يجوز لممثل الحاكم وفقًا لمقتضيات المصلحة العامة وبناءً على توصية لجنة الشراكة الموافقة على إبرام عقود شراكة لمدة تزيد على (٣٠) ثلاثين عامًا."
    },
    {
        "article_number": "المادة ٢٧",
        "article_title": "بدل الخدمات",
        "article_text": "يحظر على شركة المشروع تقاضي أية بدلات أو رسوم أو تعرفات أو أثمان أو أية مبالغ مالية أخرى مهما كان نوعها نظير الأعمال والخدمات المتفق عليها بموجب عقد الشراكة إلا وفقا للأحكام الواردة في هذا القانون والقرارات والأدلة الصادرة بموجبه وكذلك شروط عقد الشراكة وبعد إصدار الجهة الحكومية شهادة خطية بقبول مستوى جودة الأعمال أو الخدمات المتاحة وفقًا لمستوى الأداء المتفق عليه في عقد الشراكة."
    },
    {
        "article_number": "المادة ٢٨",
        "article_title": "المساواة بين المنتفعين",
        "article_text": "أ- على شركة المشروع الالتزام بالمساواة التامة بين المنتفعين من الخدمات التي يقدمها المشروع، وكذلك بالتشريعات المنظمة لتقديم الخدمة، وبشروط عقد الشراكة المتعلقة بهذا الشأن.\nب- يجوز بناء على طلب الجهة الحكومية وعلى توصية الدائرة، وبعد الحصول على موافقة ممثل الحاكم ومتى اقتضت المصلحة العامة ذلك تقرير حقوقًا وشروطًا تفضيلية خاصة لفئات معينة من المنتفعين."
    },
    {
        "article_number": "المادة ٢٩",
        "article_title": "تعديل شروط عقد الشراكة",
        "article_text": "يجوز للجنة الشراكة وبعد الحصول على موافقة ممثل الحاكم وفي إطار الحدود والضوابط المتفق عليها في عقد الشراكة تعديل شروط عقد الشركة، متى اقتضت المصلحة العامة ذلك، ويتم إجراء هذا التعديل خطيًّا بموجب ملحق عقد يتم إبرامه لهذه الغاية."
    },
    {
        "article_number": "المادة ٣٠",
        "article_title": "الظروف الطارئة",
        "article_text": "يجوز تعديل عقد الشراكة في حالات الظروف الطارئة، وفقًا للأسس والقواعد المنصوص عليها في القرارات والأدلة الصادرة تنفيذا لهذا القانون."
    },
    {
        "article_number": "المادة ٣١",
        "article_title": "التزامات شركة المشروع",
        "article_text": "بالإضافة إلى الالتزامات المنصوص عليها في هذا القانون والقرارات والأدلة الصادرة بموجبه وبنود عقد الشراكة، على شركة المشروع الالتزام بما يلي:\n1. عدم حل شركة المشروع أو تصفيتها أو تغيير شكلها القانوني أو تخفيض رأس مالها أو التنازل عنها للغير إلا بعد الحصول على الموافقة المسبقة من ممثل الحاكم على ذلك.\n2. المحافظة على الأصول الخاصة بالمشروع وموجوداته وصيانتها والعناية بها واستخدامها في الغرض الذي أعدت لأجله.\n3. عدم بيع ما قد تمتلكه وفقًا لشروط عقد الشراكة من المنشآت والأصول والأموال المنقولة وغير المنقولة العائدة للمشروع، ويستثنى من ذلك البيع الذي يتم بهدف تنفيذ برنامج الإحلال والتجديد وفقًا للشروط المبينة في عقد الشراكة وبعد الحصول على الموافقة المسبقة من ممثل الحاكم على ذلك.\n4. تقديم كافة الأوراق والمعلومات والبيانات التي يطلبها ممثل الحاكم أو الجهة الحكومية أو جهاز الرقابة المالية، والتعاون مع موظفي هذه الجهات، والسماح لهم بالدخول إلى مواقعها للتفتيش عليها في أي وقت.\n5. الالتزام بنقل المعرفة والخبرة إلى الجهة الحكومية، وتدريب وتأهيل موظفي هذه الجهة، وفقًا لما يتم الاتفاق عليه في هذا الشأن.\n6. تقديم تقارير دورية للجهة الحكومية المعنية بالمشروع عن تنفيذ أعمال المشروع من بناء وتجهيز وتطوير وتشغيل وصيانة وإدارة وأية أمور أخرى تطلبها الجهة الحكومية.\n7. توفير الاشتراطات البيئية والصحية ومتطلبات السلامة للعاملين بالمشروع والمنتفعين به.\n8. عدم التعاقد مع مقاولي من الباطن إلا بعد الحصول على موافقة خطية مسبقة من الجهة الحكومية على ذلك، على ألا يخل هذا الأمر بالتزامات شركة المشروع المقررة بموجب هذا القانون والقرارات والأدلة الصادرة بموجبه وبنود عقد الشراكة."
    },
    {
        "article_number": "المادة ٣٢",
        "article_title": "الإخلال بالالتزامات",
        "article_text": "مع عدم الإخلال بحق الجهة الحكومية في التعويض وفرض الجزاءات المقررة بموجب عقد الشراكة، يجوز للجهة الحكومية أن تباشر بنفسها أو من خلال طرف آخر تختاره، تنفيذ عقد الشراكة في حال إخلال شركة المشروع إخلالاً جوهريا أو جسيمًا بتنفيذ التزاماتها أو عجزها عن تحقيق مستويات الجودة المقررة بموجب هذا القانون والقرارات والأدلة الصادرة بموجبه أو عقد الشراكة المبرم معها، وذلك بعد إخطار شركة المشروع بجوانب الإخلال والقصور في أدائها وعدم قيامها بتصويب أوضاعها خلال المهلة المحددة لها في الإخطار."
    },
    {
        "article_number": "المادة ٣٣",
        "article_title": "التحقق من جدية شركة المشروع",
        "article_text": "مع عدم الإخلال باختصاصات جهاز الرقابة المالية، تتولى الجهة الحكومية متابعة مراحل إنشاء المشروع وتجهيزه وإتاحة الخدمات محل عقد الشراكة، والتأكد من تحقيق مستويات الجودة المطلوبة، ولها في سبيل ذلك تعيين استشاريين لمراقبة التنفيذ، وفقًا للشروط والأحكام المنصوص عليها في عقد الشراكة، والتشريعات السارية في الإمارة، على أن تقدم تلك الجهة تقارير دورية بسير العمل إلى ممثل الحاكم، وفقًا للإجراءات والضوابط التي تحددها القرارات والأدلة الصادرة تنفيذًا لهذا القانون."
    },
    {
        "article_number": "المادة ٣٤",
        "article_title": "القانون الواجب التطبيق",
        "article_text": "أ- يخضع عقد الشراكة بما يتضمنه من شروط وقواعد والتزامات لأحكام هذا القانون والقرارات والأدلة الصادرة بموجبه، وتطبق التشريعات السارية في الإمارة أو الدولة على كل حالة لم ينص عليها عقد الشراكة.\nب- استثناء من حكم الفقرة (أ) يجوز في حالات خاصة وبناء على توصية دائرة الشؤون القانونية لحكومة عجمان وموافقة ولى العهد الاتفاق في عقد الشراكة على تسوية النزاعات الناشئة عنه عن طريق التحكيم."
    },
    {
        "article_number": "المادة ٣٥",
        "article_title": "تمويل شركة المشروع",
        "article_text": "يجوز للجهة الحكومية وبعد أخذ موافقة ممثل الحاكم، وبما لا يتعارض مع التشريعات السارية في الإمارة التصريح لشركة المشروع بالتعاقد مع المؤسسات المصرفية لتمويل أعمال وأنشطة شركة المشروع من قبل تلك المؤسسات، وفقًا للأسس والقواعد المنصوص عليها في القرارات والأدلة الصادرة تنفيذًا لهذا القانون."
    },
    {
        "article_number": "المادة ٣٦",
        "article_title": "تقديم التظلمات",
        "article_text": "أ- يجوز لكل ذي مصلحة التظلم خطيًّا إلى الدائرة من أي قرار أو إجراء اتخذ بحقه من قبل الجهة الحكومية بموجب هذا القانون أو القرارات الصادرة بموجبه أو عقد الشراكة، وذلك خلال (۳۰) ثلاثين يومًا من تاريخ صدور القرار أو الإجراء المتظلم منه، على أن يكون هذا التظلم معززًا بالوثائق والمستندات التي تؤيده. وعلى الدائرة دراسة التظلم وتقديم توصياتها بشأنه الى ممثل الحاكم.\nب- يصدر ممثل الحاكم فراره بشأن التظلم ويكون قراره في هذا الشأن نهائيا."
    },
    {
        "article_number": "المادة ٣٧",
        "article_title": "إصدار القرارات التنفيذية",
        "article_text": "يصدر ممثل الحاكم القرارات والأدلة اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
        "article_number": "المادة ٣٨",
        "article_title": "الغاء",
        "article_text": "يلغى أي نص في أي تشريع آخر إلى المدى الذي يتعارض فيه وأحكام هذا القانون."
    },
    {
        "article_number": "المادة ٣٩",
        "article_title": "النشر والسريان",
        "article_text": "ينشر هذا القانون في الجريدة الرسمية، ويعمل به بعد (30) يوما من تاريخ نشره."
    }
]