[
    {
        "article_number": "الحكم النموذجي ١",
        "article_title": "المبادئ التوجيهية للشراكات بين القطاعين العام والخاص",
        "article_text": "الخيار الأول\nلما كانت [حكومة] [برلمان] [...] [تود] [يود] إتاحة استخدام الشراكات بين القطاعين العام والخاص في تطوير البنية التحتية وتوفير الخدمات المرتبطة بها للجمهور؛\nولما كانت [ الحكومة] [البرلمان] [ترى] [يرى] ، لذلك الغرض، أنَّ من المستصوب تنظيم الشراكات بين القطاعين العام والخاص لتعزيز الشفافية والعدل والإنصاف والاستقرار وقابلية التنبؤ، وتشجيع الإدارة السليمة والنزاهة والتنافس والاقتصاد في التكاليف، وضمان الاستدامة في الأجل الطويل؛\n[غير ذلك من الأهداف التي قد تود الدولة المشترعة ذكرها]؛\nفقد اشترعت الأحكام التالية :\nالخيار الثاني\nيحدد هذا القانون الإجراءات المتعلقة بإقرار مشاريع الشراكة بين القطاعين العام والخاص وإرساء عقودها وتنفيذها، وفقا لمبادئ الشفافية والعدل والإنصاف والاستقرار والإدارة السليمة والنزاهة والتنافس والاقتصاد في التكاليف والاستدامة في الأجل الطويل."
    },
    {
        "article_number": "الحكم النموذجي ٢",
        "article_title": "التعاريف",
        "article_text": "لأغراض هذا القانون:\n(أ) يقصد بتعبير الشراكة بين القطاعين العام والخاص اتفاق بين سلطة متعاقدة وكيان خاص من أجل تنفيذ مشروع مقابل مدفوعات تسددها السلطة المتعاقدة أو يسددها مستعملو المرفق، بما يشمل المشاريع التي تنطوي على نقل مخاطر الطلب إلى الشريك الخاص ( الشراكة الامتيازية بين القطاعين العام والخاص وكذلك الأنواع الأخرى من الشراكات بين القطاعين العام والخاص التي لا تنطوي على نقل هذه المخاطر (الشراكة غير الامتيازية بين القطاعين العام والخاص)؛\n(ب) يقصد بتعبير \"مرفق البنية التحتية المنشآت والنظم المادية التي توفر الخدمات للجمهور العام بشكل مباشر أو غير مباشر؛\n(ج) يقصد بتعبير \"مشروع البنية التحتية تصميم مرافق جديدة للبنية التحتية وتشييدها وتطويرها وتشغيلها أو إصلاح مرافق موجودة للبنية التحتية أو تحديثها أو توسيعها أو تشغيلها ؛\n(د) يقصد بتعبير \"السلطة المتعاقدة الهيئة العمومية التي لديها صلاحية إبرام عقد شراكة بين القطاعين العام والخاص بمقتضى أحكام هذا القانون ؛\n(هـ) يقصد بتعبير \"الشريك الخاص الكيان الخاص الذي تكلفه السلطة المتعاقدة بتنفيذ مشروع بمقتضى عقد شراكة بين القطاعين العام والخاص؛\n(و) يقصد بتعبير \"عقد الشراكة بين القطاعين العام والخاص الاتفاق المبرم بين السلطة المتعاقدة والشريك الخاص، والملزم للطرفين، الذي يحدد أحكام وشروط تنفيذ الشراكة بين القطاعين العام والخاص؛\n(ز) يقصد بتعبير \"مقدّم العرض\" أو \"مقدّمو العروض أشخاص، أو مجموعات من الأشخاص، يشتركون في إجراءات الاختيار من أجل إرساء عقد الشراكة بين القطاعين العام والخاص ؛\n(ح) يقصد بتعبير الاقتراح غير الملتمس أي اقتراح متعلق بتنفيذ مشروع من مشاريع البنية التحتية لا يقدَّم استجابة لطلب أو التماس صادر من السلطة المتعاقدة في سياق إجراءات اختيار؛\n(ط) يقصد بتعبير \"الهيئة الرقابية هيئة عمومية مخولة صلاحية إصدار وإنفاذ قواعد ولوائح تنظيمية تحكم مرفق البنية التحتية أو تقديم الخدمات ذات الصلة ."
    },
    {
        "article_number": "الحكم النموذجي ٣",
        "article_title": "صلاحيات إبرام عقود الشراكة بين القطاعين العام والخاص",
        "article_text": "للهيئات العمومية التالية صلاحية إبرام عقود الشراكة بين القطاعين العام والخاص لتنفيذ مشاريع البنية التحتية المندرجة ضمن نطاق اختصاص كل منها : تورد الدولة المشترعة أسماء الهيئات العمومية المعنية في البلد المضيف التي يجوز لها إبرام عقود للشراكة بين القطاعين العام والخاص عن طريق تقديم قائمة شاملة أو إرشادية بالهيئات العمومية أو قائمة بأنواع أو فئات الهيئات العمومية أو قائمة تجمع بين الاثنين"
    },
    {
        "article_number": "الحكم النموذجي ٤",
        "article_title": "قطاعات البنية التحتية المؤهلة",
        "article_text": "يجوز للسلطات المختصة إبرام عقود شراكة بين القطاعين العام والخاص في القطاعات التالية تبين الدولة المشترعة القطاعات المعنية عن طريق تقديم قائمة شاملة أو إرشادية"
    },
    {
        "article_number": "الحكم النموذجي ٥",
        "article_title": "اقتراحات مشاريع الشراكة بين القطاعين العام والخاص",
        "article_text": "-١ تعد السلطة المتعاقدة التي تتوخى تطوير بنى تحتية أو خدمات عن طريق شراكة بين القطاعين العام والخاص دراسة جدوى، أو تكلف آخرين بإعدادها، من أجل تقييم ما إذا كان المشروع يستوفي شروط الإقرار المنصوص عليها في هذه الأحكام .\n-٢ تقوم دراسة الجدوى بما يلي:\n(أ) تحديد الاحتياجات من البنى التحتية أو الخدمات العمومية التي سيلبيها مشروع الشراكة بين القطاعين العام والخاص المقترح والكيفية التي يلبي بها المشروع الأولويات الوطنية أو المحلية ذات الصلة فيما يتعلق بتطوير البنية التحتية والخدمات العمومية؛\n(ب) تقييم مختلف الخيارات المتاحة للسلطة المتعاقدة لتلبية تلك الاحتياجات وتقديم ما يثبت بشكل قاطع الميزة النسبية والفوائد الاستراتيجية والتشغيلية للتنفيذ في إطار الشراكة بين القطاعين العام والخاص، وخصوصاً ما يلي:\n۱٬ أن المشروع يتيح حلا أوفر وأكثر كفاءة إذا تم في إطار شراكة بين القطاعين العام والخاص مما لو تعهدته ونفذته السلطة المتعاقدة أو هيئة عمومية أخرى (تناسب الكلفة مع المنفعة)؛\n٢ أن المشروع لا يرتب التزامات مالية غير متوقعة على القطاع العام (المخاطر المالية).\n-٣ إضافة إلى دراسة الجدوى، يجب أن يستوفي طلب إقرار مشروع الشراكة بين القطاعين العام والخاص ما يلي:\n(أ) تقييم الآثار الاجتماعية والاقتصادية والبيئية للمشروع؛\n(ب) استبانة المتطلبات التقنية والمدخلات والنواتج المتوقعة؛\n(ج) النظر في مدى إمكانية اضطلاع شريك خاص بتنفيذ أنشطة المشروع في إطار عقد مبرم مع السلطة المتعاقدة\n(د) تحديد الرخص أو الأذون أو التصاريح التي قد يلزم للسلطة المتعاقدة أو أي سلطة عمومية أخرى أن تصدرها فيما يتصل بإقرار المشروع أو تنفيذه؛\n(هـ) تحديد وتقييم مخاطر المشروع الرئيسية ووصف توزيع المخاطر المقترح بموجب العقد ؛\n(و) تحديد أي شكل مقترح للدعم الحكومي من أجل تنفيذ المشروع؛\n(ز) تحديد مدى قدرة السلطة المتعاقدة على إنفاذ العقد فعليًّا، بما في ذلك قدرتها على رصد وتنظيم تنفيذ المشروع وأداء الشريك الخاص؛\n(ح) تحديد الإجراءات المناسبة من أجل إرساء العقد."
    },
    {
        "article_number": "الحكم النموذجي ٦",
        "article_title": "إقرار اقتراحات مشاريع الشراكة بين القطاعين العام والخاص",
        "article_text": "-١ تكون تبيّن الدولة المشترعة الهيئة المختصة مسؤولة عن إقرار مشاريع الشراكة بين القطاعين العام والخاص التي تقدمها إليها السلطات المتعاقدة] [إسداء المشورة إلى تبين الدولة المشترعة الهيئة المختصة بشأن ما إذا كان مشروع الشراكة بين القطاعين العام والخاص المقترح يستوفي شروط الإقرار المنصوص عليها في هذه الأحكام]] .\n-٢ تكون [تبيّن الدولة المشترعة الهيئة المختصة مسؤولة بصفة خاصة عن:\n(أ) استعراض مشاريع الشراكة بين القطاعين العام والخاص المقترحة ودراسات الجدوى المقدمة من السلطات المتعاقدة من أجل التحقق مما إذا كان المشروع المقترح جديرا بالتنفيذ في إطار شراكة بين القطاعين العام والخاص ويلبي المتطلبات المنصوص عليها في [هذه الأحكام]؛\n(ب) استعراض مدى قدرة السلطة المتعاقدة على تنفيذ المشروع وتقديم التوصيات الملائمة؛\n(ج) استعراض مشاريع طلبات الاقتراحات التي تعدها السلطات المتعاقدة لضمان امتثالها للاقتراح المعتمد ودراسة الجدوى؛\n(د) إسداء المشورة للحكومة بشأن الإجراءات الإدارية المتصلة بالشراكات بين القطاعين العام والخاص؛\n(هـ) وضع مبادئ توجيهية بشأن الشراكات بين القطاعين العام والخاص؛\n(و) إسداء المشورة للسلطات المتعاقدة بشأن منهجية إجراء دراسات الجدوى وغيرها من الدراسات؛\n(ز) إعداد نماذج موحدة لوثائق العطاءات والعقود لكي تستخدمها السلطات المتعاقدة؛\n(ح) إسداء المشورة فيما يتعلق بتنفيذ مشاريع الشراكة بين القطاعين العام والخاص؛\n(ط) مساعدة السلطات المتعاقدة حسب الاقتضاء لضمان تنفيذ الشراكات بين القطاعين العام والخاص بما يتفق مع هذه الأحكام ؛\n(ي) أداء أي مهام أخرى فيما يتصل بالشراكات بين القطاعين العام والخاص قد تكلفها بها تبين الدولة المشترعة الهيئة المختصة بإصدار اللوائح التنظيمية الخاصة بتنفيذ الأحكام النموذجية ."
    },
    {
        "article_number": "الحكم النموذجي ٧",
        "article_title": "التنسيق الإداري",
        "article_text": "[تنشئ] [تقترح] [تبيّن الدولة المشترعة السلطة المختصة] [على [تبيّن الدولة المشترعة السلطة المختصة إنشاء آليات مؤسسية لتنسيق أنشطة السلطات العمومية المسؤولة عن إصدار الموافقات أو الرخص أو الأذون أو التصاريح اللازمة لتنفيذ مشاريع الشراكة بين القطاعين العام والخاص وفقاً للأحكام القانونية أو التنظيمية المتعلقة بتشييد وتشغيل مرافق البنية التحتية من النوع المعني."
    },
    {
        "article_number": "الحكم النموذجي ٨",
        "article_title": "قواعد عامة",
        "article_text": "تختار السلطة المتعاقدة الشريك الخاص وفقاً للأحكام النموذجية 9 إلى ٢٢ أو بصورة استثنائية الأحكام النموذجية ۲۳ إلى (۲۸) والأحكام النموذجية ۲۹ إلى ۳۲ ، أما فيما يتعلق بالمسائل غير المنصوص عليها فيها، فتختاره وفقاً لـ [ تبيّن الدولة المشترعة أحكام قوانينها التي تنص على إجراءات تنافسية تتسم بالشفافية والكفاءة للاشتراء العمومي بما يعادل الإجراءات المنصوص عليها في قانون الأونسيترال النموذجي للاشتراء العمومي ."
    },
    {
        "article_number": "الحكم النموذجي ٩",
        "article_title": "الغرض من الاختيار الأولي وإجراءاته",
        "article_text": "-١ لغرض الحد من عدد المورّدين أو المقاولين الذين سيطلب منهم تقديم الاقتراحات، تباشر السلطة المتعاقدة إجراءات للاختيار الأولي بغية استبانة مقدمي العروض المؤهلين تأهيلاً مناسباً لتنفيذ المشروع المتوخى.\n-٢ تنشر الدعوة إلى المشاركة في إجراءات الاختيار الأولي وفقاً لـ تبين الدولة المشترعة أحكام قوانينها التي تنظم الإعلان عن الدعوة إلى المشاركة في إجراءات التأهل الأولى للمورّدين والمقاولين .\n-٣ تشمل الدعوة إلى المشاركة في إجراءات الاختيار الأولي البيانات التالية على الأقل، إذا لم تكن قد اشترطتها من قبل تبيّن الدولة المشترعة أحكام قوانينها المتعلقة بإجراءات الاشتراء التي تحدد مضمون الدعوات إلى المشاركة في إجراءات التأهل الأولي للموردين والمقاولين :\n(أ) وصفاً للبنية التحتية أو المرفق أو نظم الخدمات، حسب الاقتضاء؛\n(ب) بياناً بالعناصر الأساسية الأخرى للمشروع، مثل الخدمات التي يكون على الشريك الخاص أن يقدمها، والترتيبات المالية التي تعتزم السلطة المتعاقدة اتخاذها على سبيل المثال، ما إذا كان المشروع سيموَّل بالكامل بالرسوم أو التعريفات المقررة على المستعملين، أو ما إذا كان من الممكن تقديم أموال عمومية، من قبيل المدفوعات المباشرة أو القروض أو الضمانات، إلى الشريك الخاص)؛\n(ج) ملخصاً للشروط الرئيسية المطلوبة لعقد الشراكة بين القطاعين العام والخاص المزمع إبرامه، في حال كانت هذه الشروط معروفة من قبل؛\n(د) كيفية تقديم الطلبات للاختيار الأولي ومكان تقديمها والموعد النهائي لقبول الطلبات مع تحديده بتاريخ ووقت معينين يتيحان وقتاً كافياً لمقدّمي العروض لإعداد وتقديم طلباتهم؛\n(هـ) كيفية التماس وثائق الاختيار الأولي ومكان التماسها .\n-٤ تشمل وثائق الاختيار الأولي المعلومات التالية على الأقل، إذا لم تكن قد اشترطتها من قبل تبيّن الدولة المشترعة أحكام قوانينها المتعلقة بإجراءات الاشتراء التي تحدد مضمون وثائق الاختيار الأولي التي ينبغي توفيرها للمورّدين والمقاولين في إجراءات التأهل الأولي للموردين والمقاولين :\n(أ) معايير الاختيار الأولي وفقاً للحكم النموذجي ١٠؛\n(ب) ما إذا كانت السلطة المتعاقدة تعتزم رفع القيود المفروضة على مشاركة اتحادات الشركات (الكونسورتيومات) والمحددة في الحكم النموذجي ١١؛\n(ج) ما إذا كانت السلطة المتعاقدة تعتزم قصر طلب تقديم الاقتراحات على عدد محدود فقط من مقدّمي العروض الذين اختيروا اختياراً أوليًا ممن يستوفون على أفضل وجه معايير الاختيار الأولي المبينة في وثائق الاختيار الأولي، عقب الانتهاء من إجراءات الاختيار الأولي وفقاً للفقرة ٢ من الحكم النموذجي ۱۲ ؛ وإذا كان الأمر كذلك، بيان الحد الأقصى لعدد مقدمي العروض المختارين اختياراً أوليًّا الذين سوف تُطلب منهم الاقتراحات، وكيفية اختيار ذلك العدد . ولدى تحديد العدد الأقصى، تراعي السلطة المتعاقدة الحاجة إلى ضمان التنافس الفعال؛\n(د) ما إذا كانت السلطة المتعاقدة تعتزم أن تشترط على مقدّم العرض الفائز إنشاء كيان اعتباري مستقل وتأسيسه طبقاً لقوانين [ الدولة المشترعة وفقاً للحكم النموذجي ٣٥ .\n٥- فيما يخص الأمور غير المنصوص عليها في هذا الحكم النموذجي تباشر إجراءات الاختيار الأولي وفقاً لـ [ تبيّن الدولة المشترعة أحكام قوانينها الخاصة بالاشتراء الحكومي التي تنظم تسيير إجراءات التأهل الأولي أو الاختيار الأولي للموردين والمقاولين ."
    },
    {
        "article_number": "الحكم النموذجي ١٠",
        "article_title": "معايير الاختيار الأولي",
        "article_text": "على مقدّمي العروض المهتمين استيفاء المعايير التي تعتبرها السلطة المتعاقدة ملائمة وذات صلة بالعقد المحدد مما يلي:\n(أ) أن لديهم من المؤهلات المهنية والتقنية والبيئية، والكفاءة المهنية والتقنية والموارد المالية والمعدات وغيرها من المرافق المادية والقدرات الإدارية والموثوقية والخبرة والأفراد، ما يلزم لتنفيذ جميع مراحل المشروع، بما في ذلك أعمال التصميم والتشييد والتشغيل والصيانة؛\n(ب) أنَّ لديهم المقدرة الكافية على إدارة الجوانب المالية من المشروع، والقدرة على تحمل متطلبات تمويله ؛\n(ج) أنهم يستوفون المعايير الأخلاقية وغيرها من المعايير المنطبقة في هذه الدولة ؛\n(د) أن لديهم الأهلية القانونية لإبرام عقد الشراكة بين القطاعين العام والخاص؛\n(هـ) أنهم ليسوا معسرين أو موضوعين تحت الحراسة القضائية أو مفلسين أو قيد التصفية، وأن شؤونهم لا تديرها محكمة أو موظف قضائي، وأنه لم يتم إيقاف أنشطتهم التجارية، وأنهم غير خاضعين لإجراءات قانونية لأي من الأسباب السالفة الذكر؛\n(و) أنهم استوفوا التزاماتهم المتعلقة بدفع الضرائب ومساهمات الضمان الاجتماعي في هذه الدولة ؛\n(ز) أنهم ، وكذلك مديريهم أو موظفيهم، لم يدانوا بأي جريمة جنائية متصلة بسلوكهم المهني أو بتقديم بيانات كاذبة أو تحريف الحقائق عن مؤهلاتهم للدخول في عقد اشتراء في غضون فترة ... [سنة] [سنوات] [تحدد الدولة المشترعة المدة الزمنية سابقة لبدء إجراءات إرساء العقد، أو لم يتقرر أنهم غير مؤهلين على نحو آخر بموجب إجراءات إيقاف أو حرمان إدارية."
    },
    {
        "article_number": "الحكم النموذجي ١١",
        "article_title": "مشاركة اتحادات الشركات (الكونسورتيومات)",
        "article_text": "-١ تسمح السلطة المتعاقدة لمقدّمي العروض، عند دعوتهم بدايةً إلى المشاركة في إجراءات الاختيار، بتشكيل اتحادات شركات مقدّمة للعروض. ويجب أن تكون المعلومات التي تطلب من أعضاء اتحادات الشركات المقدمة للعروض لإثبات مؤهلاتهم طبقاً للحكم النموذجي 10 متعلقة باتحاد الشركات المعني ككل وكذلك بكل من الأعضاء المشتركين فيه.\n-٢ لا يجوز لأي عضو من أعضاء اتحاد شركات ما أن يشترك بشكل مباشر أو غير مباشر في أكثر من اتحاد في الوقت نفسه، ما لم يكن مأذوناً بذلك من... [ تبيّن الدولة المشترعة السلطة المختصة وما لم يُنص على خلاف ذلك في وثائق الاختيار الأولي. ويفضي أي انتهاك لهذه القاعدة إلى فقدان الاتحاد وكل أعضائه تأهلهم.\n-٣ عند بحث مؤهلات اتحادات الشركات المقدّمة للعروض، تنظر السلطة المتعاقدة في القدرات الفردية لكل من أعضاء الاتحاد وتقيّم ما إذا كانت مؤهلات أعضاء الاتحاد مجتمعة كافية لتلبية احتياجات جميع مراحل المشروع."
    },
    {
        "article_number": "الحكم النموذجي ١٢",
        "article_title": "البت في الاختيار الأولي",
        "article_text": "-١ تبت السلطة المتعاقدة في مؤهلات كل مقدّمي العروض الذين قدموا طلبات للاختيار الأولي. ولا تطبق، عند البت في تلك المؤهلات، إلا المعايير والمتطلبات والإجراءات المحددة في وثائق الاختيار الأولي. وتدعو السلطة المتعاقدة بعد ذلك جميع مقدمي العروض الذين وقع عليهم الاختيار الأولي إلى تقديم اقتراحات وفقاً للأحكام النموذجية ١٣ إلى ٢٢.\n-٢ بغض النظر عن أحكام الفقرة ١ ، تصنّف السلطة المتعاقدة، إذا أوضحت بصورة مناسبة في وثائق الاختيار الأولي أنها تحتفظ بالحق في قصر طلب تقديم الاقتراحات على عدد محدود من مقدمي العروض المستوفين على أفضل وجه لمعايير الاختيار الأولي، مقدمي العروض على أساس المعايير المطبقة لتقييم مؤهلاتهم، وتُعِدُّ قائمة بمقدمي العروض الذين سيدعون إلى تقديم اقتراحات عند إتمام إجراءات الاختيار الأولي بما لا يتجاوز العدد الأقصى المحدد في وثائق الاختيار الأولي، وبما لا يقل عن ثلاثة، إن أمكن. ولا تطبق السلطة المتعاقدة، في إعداد القائمة، إلا المعايير وطريقة الترتيب المبينة في وثائق الاختيار الأولي."
    },
    {
        "article_number": "الحكم النموذجي ١٣",
        "article_title": "تحديد إجراءات الاختيار",
        "article_text": "-١ يجوز للسلطة المتعاقدة أن تختار الشريك الخاص في مشروع الشراكة بين القطاعين العام والخاص من خلال طلب الاقتراحات على مرحلتين وفقاً لـ تبيّن الدولة المشترعة أحكام قوانينها التي تنص على طريقة اشتراء معادلة للمناقصة على مرحلتين المنصوص عليها في المادة ٤٨ من قانون الأونسيترال النموذجي للاشتراء العمومي في الحالات التي ترى فيها السلطة المتعاقدة أن هناك حاجة لإجراء مناقشات مع مقدّمي العروض لبلورة جوانب من وصف موضوع الاشتراء وصوغها بالتفصيل المطلوب بموجب [ تبيّن الدولة المشترعة أحكام قوانينها التي تنظم مضمون طلبات الاقتراحات على النحو المنصوص عليه في المادة 10 من قانون الأونسيترال النموذجي للاشتراء العمومي] ، وبما يسمح للسلطة المتعاقدة بالحصول على الحل الأنسب لاحتياجاتها الاشترائية.\n-٢ يجوز للسلطة المتعاقدة أن تختار الشريك الخاص في مشروع الشراكة بين القطاعين العام والخاص من خلال طلب اقتراحات مقترن بحوار وفقاً لـ [ تبيّن الدولة المشترعة أحكام قوانينها التي تنص على طريقة اشتراء معادِلة لطلب الاقتراحات المقترن بحوار المنصوص عليها في المادة ٤٩ من قانون الأونسيترال النموذجي للاشتراء العمومي إذا لم يكن من الممكن عمليا للسلطة المتعاقدة أن تصوغ وصفاً مفصلاً لموضوع الاشتراء وفقاً لـ تبيّن الدولة المشترعة أحكام قوانينها التي تنظم مضمون طلبات الاقتراحات على النحو المنصوص عليه في المادة 10 من قانون الأونسيترال النموذجي للاشتراء العمومي ، وترى السلطة المتعاقدة أن هناك حاجة إلى إجراء حوار مع مقدمي العروض للحصول على الحل الأنسب لاحتياجاتها الاشترائية."
    },
    {
        "article_number": "الحكم النموذجي ١٤",
        "article_title": "مضمون طلب الاقتراحات",
        "article_text": "-١ توزع السلطة المتعاقدة مجموعة مستندية، تشمل طلب الاقتراحات والوثائق ذات الصلة، على كل مقدمي العروض الذين جرت دعوتهم لتقديم اقتراحات بعد سداد ثمنها، إن حدّد لها ثمن.\n-٢ يتضمن طلب الاقتراحات، إضافةً إلى أي معلومات أخرى تشترطها تبين الدولة المشترعة أحكام قوانينها التي تنظم مضمون طلبات الاقتراحات] المعلومات التالية :\n(أ) المعلومات العامة التي قد يحتاج إليها مقدّمو العروض من أجل إعداد اقتراحاتهم وتقديمها ؛\n(ب) مواصفات المشروع ومؤشرات الأداء، حسب الاقتضاء، بما في ذلك متطلبات السلطة المتعاقدة بشأن معايير السلامة والأمن وحماية البيئة\n(ج) الشروط التعاقدية التي تقترحها السلطة المتعاقدة مع تبيان الشروط التي تعتبر غير قابلة للتفاوض\n(د) معايير تقييم الاقتراحات وما تضعه السلطة المتعاقدة من عتبات، إن وجدت، لتحديد الاقتراحات غير المستجيبة للمتطلبات والوزن النسبي الذي يُمنح لكل معيار منها أو مدى أهمية جميع معايير التقييم بالترتيب التنازلي؛ والطريقة التي ستطبق بها المعايير والعتبات في تقييم الاقتراحات ورفضها ."
    },
    {
        "article_number": "الحكم النموذجي ١٥",
        "article_title": "ضمانات العروض",
        "article_text": "-١ في الحالات التي تشترط فيها السلطة المتعاقدة على مقدّمي العروض تقديم ضمانات لعروضهم، يحدد طلب تقديم الاقتراحات المتطلبات المتعلقة بالجهة المصدرة للضمانة وطبيعة تلك الضمانة وشكلها ومقدارها وشروطها وأحكامها الرئيسية الأخرى.\n-٢ لا يجوز في غير الحالات التالية حرمان مقدّم العرض من استرداد أي ضمانة للعرض يكون قد طلب منه تقديمها :\n(أ) سحب الاقتراح أو العرض الأفضل والنهائي أو إدخال تغييرات عليه قبل الأجل المحدد أو بعده، إذا نُصَّ على ذلك في طلب تقديم الاقتراحات؛\n(ب) عدم الدخول في مفاوضات نهائية مع السلطة المتعاقدة عملاً بالفقرة 1 (أ) من الحكم النموذجي ٢٢؛\n(ج) عدم تقديم العرض الأفضل والنهائي خلال المهلة الزمنية التي تحددها السلطة المتعاقدة عملاً بالفقرة الفرعية (هـ) من الحكم النموذجي ١٨؛\n(د) عدم توقيع عقد الشراكة بين القطاعين العام والخاص، إذا طلبت منه السلطة المتعاقدة توقيعه، بعد قبول الاقتراح\n(هـ) عدم تقديم الضمانة المطلوبة للوفاء بعقد الشراكة بين القطاعين العام والخاص بعد قبول الاقتراح أو العرض أو عدم الامتثال لأي شرط آخر منصوص عليه في طلب الاقتراحات قبل توقيع عقد الشراكة."
    },
    {
        "article_number": "الحكم النموذجي ١٦",
        "article_title": "الإيضاحات والتغييرات",
        "article_text": "يجوز للسلطة المتعاقدة، بمبادرة منها أو بناء على طلب من أحد مقدّمي العروض الحصول على إيضاحات، أن تعيد النظر في طلب الاقتراحات المنصوص عليه في الحكم النموذجي ١٤ ، وأن تنقح أي عنصر من عناصره، حسب الاقتضاء. وتبيّن السلطة المتعاقدة في سجل إجراءات الاختيار الذي يتعين حفظه عملاً بالحكم النموذجي ۳۱ مبرّر أي تنقيح لطلب الاقتراحات. ويُبلغ مقدمو العروض بأي حذف أو تعديل أو إضافة من هذا القبيل بنفس الطريقة التي تم بها إبلاغهم بطلب الاقتراحات قبل انقضاء الأجل المحدد لتقديم الاقتراحات بوقت معقول."
    },
    {
        "article_number": "الحكم النموذجي ١٧",
        "article_title": "طلب الاقتراحات على مرحلتين",
        "article_text": "(أ) توجه السلطة المتعاقدة، قبل إصدار طلب الاقتراحات وفقاً للحكم النموذجي ١٤ ، طلباً أوليًا إلى مقدّمي العروض تدعوهم فيه إلى أن يقدموا في المرحلة الأولى من الإجراءات، اقتراحات أولية بشأن مواصفات المشروع أو مؤشرات أدائه أو متطلبات تمويله أو غير ذلك من خصائصه، وكذلك بشأن الشروط التعاقدية الرئيسية المقترحة منها ؛\n(ب) يجوز للسلطة المتعاقدة أن تدعو مقدّمي العروض، الذين لم ترفض اقتراحاتهم الأولية باعتبارها غير مستجيبة للمتطلبات، أو لأسباب أخرى محددة في القانون، إلى اجتماعات وأن تعقد مناقشات معهم . ويجوز أن تتعلق المناقشات بأي جانب من جوانب طلب الاقتراحات الأولي أو الاقتراحات الأولية والوثائق المشفوعة بها الواردة من مقدمي العروض ؛\n(ج) عقب فحص الاقتراحات المتلقاة، يجوز للسلطة المتعاقدة أن تستعرض طلب الاقتراحات الأولي وأن تنفّحه، حسب الاقتضاء، بحذف أو تغيير أي جانب من جوانب مواصفات المشروع أو مؤشرات أدائه أو متطلبات تمويله الأولية أو غير ذلك من خصائصه، بما في ذلك الشروط التعاقدية الرئيسية وأي معيار لتقييم الاقتراحات ومقارنتها ولتحديد مقدم العرض الفائز، حسب ما هو مبين في طلب الاقتراحات الأولي، وكذلك بإضافة خصائص أو معايير إليه. وتبين السلطة المتعاقدة في سجل إجراءات الاختيار الذي يتعين حفظه عملاً بالحكم النموذجي ٣١ مبرر أي تنقيح لطلب الاقتراحات. ويجب الإشارة إلى أي حذف أو تغيير أو إضافة من هذا القبيل في الدعوة إلى تقديم الاقتراحات النهائية؛\n(د) في المرحلة الثانية من الإجراءات، تدعو السلطة المتعاقدة مقدمي العروض إلى تقديم اقتراحات نهائية فيما يتعلق بمجموعة واحدة من مواصفات المشروع أو مؤشرات أدائه أو شروطه التعاقدية وفقاً للحكم النموذجي ١٤."
    },
    {
        "article_number": "الحكم النموذجي ١٨",
        "article_title": "طلب الاقتراحات المقترن بحوار",
        "article_text": "يُراعى ما يلي عند استخدام أسلوب طلب الاقتراحات المقترن بحوار وفقاً للفقرة ٢ من الحكم النموذجي ١٣ :\n(أ) أن تدعو السلطة المتعاقدة كل مقدّم عرض قدم اقتراحاً مستجيباً للمتطلبات، في حدود أي عدد أقصى منطبق إلى المشاركة في الحوار، مع ضمان أن يكون عدد مقدمي العروض المدعوين إلى المشاركة في الحوار كافياً لضمان التنافس الفعال، بحيث لا يقل عن ثلاثة إن أمكن؛\n(ب) أن يتولى إدارة الحوار نفس ممثلي السلطة المتعاقدة وبصورة متزامنة؛\n(ج) أن تمتنع السلطة المتعاقدة، أثناء سير الحوار، عن تغيير موضوع المشروع، أو أي معيار تأهل أو تقييم، أو أي متطلبات دنيا ، أو أي من عناصر وصف المشروع، أو أي حكم أو شرط في عقد الاشتراء ليس خاضعاً للحوار على النحو المحدد في طلب الاقتراحات؛\n(د) أن يتعين على السلطة المتعاقدة إذا بلغت أحد مقدّمي العروض بأي متطلبات أو مبادئ توجيهية أو وثائق أو إيضاحات أو أي معلومات أخرى يسفر عنها الحوار أن تبلغها في نفس الوقت وعلى قدم المساواة إلى جميع مقدمي العروض المشاركين الآخرين، ما لم تكن تلك المعلومات متعلقة تحديداً بذلك المورّد أو المقاول أو خاصة به على وجه الحصر، أو كان ذلك الإبلاغ يمثل انتهاكاً لأحكام السرية الواردة في [تبيّن الدولة المشترعة أحكام قوانينها المعادلة للمادة ٢٤ من قانون الأونسيترال النموذجي للاشتراء العمومي؛\n(هـ) أن تطلب السلطة المتعاقدة، عقب الحوار، من جميع مقدّمي العروض الباقين في الإجراءات أن يقدموا العرض الأفضل والنهائي فيما يتعلق بجميع جوانب اقتراحاتهم . وينبغي أن يكون الطلب مكتوباً وأن يحدد كيفية تقديم العروض الفضلي والنهائية ومكان التقديم وموعده النهائي."
    },
    {
        "article_number": "الحكم النموذجي ١٩",
        "article_title": "معايير التقييم",
        "article_text": "-١ تشمل معايير تقييم العناصر التقنية للاقتراحات والمقارنة بينها على الأقل ما يلي:\n(أ) السلامة التقنية؛\n(ب) الامتثال للمعايير البيئية؛\n(ج) الجدوى التشغيلية؛\n(د) نوعية الخدمات وتدابير تأمين استمراريتها .\n-٢ تشمل معايير تقييم العناصر المالية والتجارية للاقتراحات والمقارنة بينها، حسب الاقتضاء، ما يلي:\n(أ) القيمة الحالية لما هو مقترح من مكوس وأسعار للوحدات ونفقات أخرى طوال فترة العقد ؛\n(ب) القيمة الحالية لما تقترحه السلطة المتعاقدة من مدفوعات مباشرة، إن وجدت؛\n(ج) تكاليف أنشطة التصميم والتشييد، والتكاليف السنوية للتشغيل والصيانة، والقيمة الحالية للتكاليف الرأسمالية وتكاليف التشغيل والصيانة\n(د) مقدار الدعم المالي، إن وجد، المتوقع من السلطة العمومية [للدولة المشترعة] ؛\n(هـ) سلامة الترتيبات المالية المقترحة\n(و) مدى قبول الشروط التعاقدية القابلة للتفاوض المقترحة من السلطة المتعاقدة في طلب الاقتراحات؛\n(ز) إمكانات التنمية الاجتماعية والاقتصادية التي تتيحها الاقتراحات."
    },
    {
        "article_number": "الحكم النموذجي ٢٠",
        "article_title": "تقييم الاقتراحات أو العروض والمقارنة بينها",
        "article_text": "-١ تقيم السلطة المتعاقدة جميع الاقتراحات أو العروض وتقارن بينها وفقاً لمعايير التقييم أو الوزن النسبي الممنوح لكل معيار منها أو الترتيب التنازلي لأهمية معايير التقييم وعملية التقييم المبينة في طلب الاقتراحات.\n-٢ لأغراض الفقرة 1 ، يجوز للسلطة المتعاقدة أن تحدد عتبات فيما يتعلق بالنوعية وبالجوانب التقنية والمالية والتجارية. وتعتبر الاقتراحات أو العروض التي لا تبلغ تلك العتبات غير مستجيبة للمتطلبات وتستبعد من الإجراء."
    },
    {
        "article_number": "الحكم النموذجي ٢١",
        "article_title": "الإثبات الإضافي لاستيفاء معايير التأهل",
        "article_text": "يجوز للسلطة المتعاقدة أن تطلب من أي مقدّم لعرض تم اختياره اختياراً أوليا إثبات صحة مؤهلاته ثانيةً وفقاً لنفس المعايير المستخدمة للاختيار الأولي. وتقرر السلطة المتعاقدة عدم تأهل أي مقدم لعرض يتخلف عن إثبات مؤهلاته ثانيةً في حالة مطالبته بذلك ."
    },
    {
        "article_number": "الحكم النموذجي ٢٢",
        "article_title": "إرساء العقد",
        "article_text": "-١ في الحالات التي يستخدم فيها الإجراء على مرحلتين وفقاً للفقرة 1 من الحكم النموذجي ١٣ :\n(أ) تسند السلطة المتعاقدة إلى جميع الاقتراحات المستجيبة للمتطلبات درجات على أساس معايير التقييم، وتدعو مقدّم الاقتراح الذي حاز أفضل درجة إلى مفاوضات نهائية بشأن عقد الشراكة بين القطاعين العام والخاص. ولا يجوز أن تتناول المفاوضات النهائية الشروط التعاقدية التي ذكر في طلب الاقتراحات النهائي أنها شروط غير قابلة للتفاوض، إن وجدت؛\n(ب) إذا تبين للسلطة المتعاقدة أنَّ المفاوضات مع مقدّم العرض المدعو للتفاوض لن تؤدي إلى إبرام عقد ، فعليها أن تُعلم مقدّم العرض بإنهاء المفاوضات وأن تعطيه وقتاً معقولاً لصوغ عرضه الأفضل والنهائي؛\n(ج) إذا لم تعتبر السلطة المتعاقدة ذلك العرض مقبولاً ، رفضته ودعت إلى التفاوض مقدمي العروض الآخرين وفقاً لترتيب درجاتهم إلى أن تتوصل إلى إبرام عقد شراكة بين القطاعين العام والخاص أو ترفض بقية الاقتراحات كلها ؛\n(د) لا يجوز للسلطة المتعاقدة أن تكمل التفاوض مع مقدّم عرض أنهيت المفاوضات معه عملاً بهذه الفقرة.\n-٢ في الحالات التي يستخدم فيها طلب الاقتراحات المقترن بحوار وفقاً للفقرة ٢ من الحكم النموذجي ۱۳ (۲):\n(أ) لا تُجرى مفاوضات بين السلطة المتعاقدة ومقدّمي العروض بشأن عروضهم الفضلي والنهائية؛\n(ب) يكون العرض الفائز هو العرض الذي يلبي على أفضل وجه احتياجات الجهة المشترية، كما حددت وفقاً للمعايير والإجراءات الخاصة بتقييم الاقتراحات المبينة في طلب الاقتراحات."
    },
    {
        "article_number": "الحكم النموذجي ٢٣",
        "article_title": "الظروف التي تجيز التفاوض المباشر",
        "article_text": "رهناً بموافقة [ تبيّن الدولة المشترعة السلطة المختصة ، يؤذن للسلطة المتعاقدة بالتفاوض بشأن عقد شراكة بين القطاعين العام والخاص بدون استخدام الإجراءات المحددة في الأحكام النموذجية ٩ إلى ۲۲ في الحالات التالية:\n(أ) في حال وجود حاجة عاجلة إلى ضمان استمرارية تقديم الخدمة المعنية وكان الدخول في الإجراءات المحددة في الأحكام النموذجية ۹ إلى ۲۲ غير عملي، شريطة ألا تكون الظروف التي اقتضت هذه العجلة ظروفاً كان يمكن توقعها من جانب السلطة المتعاقدة ولا نتيجة توان من جانبها ؛\n(ب) في حال كان المشروع قصير المدة وكانت قيمة الاستثمار الأولي المتوقعة لا تتجاوز مبلغ [تحدد الدولة المشترعة حدًّا أقصى للمبلغ النقدي] [المحدد في [ تبيّن الدولة المشترعة أحكام قوانينها التي تحدد العتبة النقدية التي يجوز فيما دونها إرساء عقد المشروع عن طريق المفاوضات المباشرة ] \n(ج) في حال لم يكن استخدام الإجراءات المبينة في الأحكام النموذجية 9 إلى ٢٢ مناسبا من أجل حماية مصالح الأمن الأساسية للدولة؛\n(د) في حال وجود مصدر واحد فقط قادر على تقديم الخدمة اللازمة، كأن يكون من اللازم لتقديم الخدمة استخدام ممتلكات فكرية أو أسرار تجارية أو حقوق حصرية أخرى يملكها أو يحوزها شخص معين أو أشخاص معينون؛\n(هـ) في الحالات الأخرى التي تأذن فيها تبيّن الدولة المشترعة السلطة المختصة باستثناء من هذا القبيل لأسباب قاهرة تتعلق بالمصلحة العامة ."
    },
    {
        "article_number": "الحكم النموذجي ٢٤",
        "article_title": "إجراءات التفاوض بشأن عقد الشراكة بين القطاعين العام والخاص",
        "article_text": "في حال التفاوض بشأن عقد شراكة بين القطاعين العام والخاص دون استخدام الإجراءات المبينة في الأحكام النموذجية ۹ إلى ۲۲ ، يكون على السلطة المتعاقدة:\n(أ) نشر إشعار عن اعتزامها بدء مفاوضات بشأن عقد شراكة بين القطاعين العام والخاص، وفقاً لـ [ تبيّن الدولة المشترعة أحكام أي قوانين ذات صلة بإجراءات الاشتراء تنظم نشر الإشعارات] ؛\n(ب) مباشرة مفاوضات مع أكبر عدد ممكن تسمح به الظروف من الأشخاص الذين تعتبرهم السلطة المتعاقدة قادرين على تنفيذ المشروع\n(ج) وضع معايير لتقييم الاقتراحات وترتيبها حسب الدرجة."
    },
    {
        "article_number": "الحكم النموذجي ٢٥",
        "article_title": "مقبولية الاقتراحات غير الملتمسة",
        "article_text": "على سبيل الاستثناء من الأحكام النموذجية ٩ إلى ۲۲ ، يؤذن للسلطة المتعاقدة بالنظر في الاقتراحات غير الملتمسة عملاً بالإجراءات المبينة في الأحكام النموذجية ٢٦ إلى ٢٨ ، شريطة ألا تتعلق هذه الاقتراحات بمشروع بوشرت أو أعلنت إجراءات الاختيار بشأنه."
    },
    {
        "article_number": "الحكم النموذجي ٢٦",
        "article_title": "إجراءات البت في مقبولية الاقتراحات غير الملتمسة",
        "article_text": "-١ عقب تلقي اقتراح غير ملتمس وفحصه فحصاً أوليًا ، تُعلم السلطة المتعاقدة مقدمه في أقرب وقت ممكن عمليًّا بما إذا كانت ترى أن المشروع يمكن أن يخدم المصلحة العامة أو لا .\n-٢ إذا رئي أن المشروع يمكن أن يخدم المصلحة العامة وفقا للفقرة 1 ، دعت السلطة المتعاقدة مقدم الاقتراح إلى تقديم كل ما يمكن عمليًّا تقديمه في هذه المرحلة من معلومات بشأن المشروع المقترح كي يتيح لها إجراء تقييم سليم المؤهلاته وللجدوى التقنية والاقتصادية للمشروع والبت فيما إذا كان من المرجح أن ينفذ بنجاح بالطريقة المقترحة بشروط مقبولة لديها. وعلى مقدم الاقتراح، تحقيقا لهذا الغرض، أن يقدم دراسة جدوى تقنية واقتصادية للمشروع ودراسة لتأثيره البيئي ومعلومات مناسبة عن مفهوم الاقتراح أو التكنولوجيا المتوخاة فيه.\n-٣ تحترم السلطة المتعاقدة، لدى بحث اقتراح غير ملتمس حقوق الملكية الفكرية والأسرار التجارية وغير ذلك من الحقوق الحصرية التي يحتوي عليها الاقتراح أو تنشأ منه أو يشار إليها فيه. وبناء عليه، يتعين على السلطة المتعاقدة ألا تستخدم المعلومات الواردة من مقدم الاقتراح أو نيابة عنه فيما يتصل باقتراحه غير الملتمس لأغراض أخرى غير تقييم ذلك الاقتراح، إلا بموافقة منه . ويتعين على السلطة المتعاقدة، في حالة رفض الاقتراح، أن ترد إلى مقدّمه أصل ونسخ الوثائق التي قدمها وأعدها طوال الإجراءات، ما لم يتفق الطرفان على خلاف ذلك."
    },
    {
        "article_number": "الحكم النموذجي ٢٧",
        "article_title": "الاقتراحات غير الملتمسة التي لا تنطوي على حقوق ملكية فكرية أو أسرار تجارية أو غير ذلك من الحقوق الحصرية",
        "article_text": "-١ فيما عدا الظروف المبينة في الحكم النموذجي ۲۳ ، تباشر السلطة المتعاقدة، إذا قررت تنفيذ المشروع، إجراءات الاختيار طبقاً للأحكام النموذجية ٩ إلى ٢٢ ، إذا رأت:\n(أ) أنه يمكن تحقيق الناتج المتوخى من المشروع دون استخدام حقوق ملكية فكرية أو أسرار تجارية أو غير ذلك من الحقوق الحصرية التي يملكها أو يحوزها مقدم الاقتراح؛\n(ب) أنَّ المفهوم المقترح أو التكنولوجيا المقترحة ليسا فريدين من نوعهما أو جديدين حقا .\n-٢ يُدعى مقدّم الاقتراح إلى المشاركة في إجراءات الاختيار التي تباشرها السلطة المتعاقدة عملاً بالفقرة ١ ، ويجوز منحه حافزاً أو ميزة مماثلة بطريقة تبيّنها السلطة المتعاقدة في طلب الاقتراحات لقاء إعداده وتقديمه للاقتراح."
    },
    {
        "article_number": "الحكم النموذجي ٢٨",
        "article_title": "الاقتراحات غير الملتمسة التي تنطوي على حقوق ملكية فكرية أو أسرار تجارية أو غير ذلك من الحقوق الحصرية",
        "article_text": "-١ إذا رأت السلطة المتعاقدة أن شروط الفقرة 1 (أ) و (ب) من الحكم النموذجي ٢٧ غير مستوفاة، فلن تكون مطالبة بمباشرة إجراءات اختيار عملاً بالأحكام النموذجية ٩ إلى ٢٢ . ومع ذلك، يجوز للسلطة المتعاقدة أن تحاول الحصول على عناصر مقارنة للاقتراح غير الملتمس وفقاً للأحكام المبينة في الفقرات ٢ إلى ٤ من هذا الحكم النموذجي.\n-٢ في حال اعتزمت السلطة المتعاقدة الحصول على عناصر مقارنة للاقتراح غير الملتمس، يتعين عليها أن تنشر وصفاً للعناصر الأساسية للناتج المتوخى من الاقتراح، مع دعوة إلى الأطراف الأخرى المهتمة بالموضوع إلى تقديم اقتراحات في غضون فترة معقولة] [تحدد الدولة المشترعة مدة معينة .\n-٣ إذا لم تتلق السلطة المتعاقدة أي اقتراحات استجابة لدعوة صدرت عملا بالفقرة ٢ من هذا الحكم النموذجي في غضون فترة معقولة] [المدة المحددة في الفقرة ٢ ، جاز لها أن تدخل في مفاوضات مع مقدم الاقتراح الأصلي.\n-٤ إذا تلقت السلطة المتعاقدة اقتراحات استجابة لدعوة وجهتها عملاً بالفقرة ٢ ، تعين عليها أن تدعو مقدمي الاقتراحات إلى مفاوضات طبقاً للأحكام المبينة في الحكم النموذجي ٢٤. وفي حالة تلقي السلطة المتعاقدة عدداً كبيراً بدرجة كافية من الاقتراحات التي يبدو للوهلة الأولى أنها تفي باحتياجاتها، يتعين عليها أن تطلب تقديم اقتراحات عملاً بالأحكام النموذجية 9 إلى ٢٢، مع مراعاة أي حوافز أو ميزات أخرى قد تمنح للشخص الذي قدم الاقتراح غير الملتمس وفقاً للفقرة ٢ من الحكم النموذجي ۲۷ ."
    },
    {
        "article_number": "الحكم النموذجي ٢٩",
        "article_title": "السرية",
        "article_text": "تعامل السلطة المتعاقدة الاقتراحات بطريقة تراعي تجنب إفشاء محتوياتها المقدمي العروض المنافسين أو لأي شخص آخر غير مأذون له بالاطلاع على هذا النوع من المعلومات. وتكون أي مناقشات أو مراسلات أو مفاوضات بين السلطة المتعاقدة وأي من مقدمي العروض عملاً بالأحكام النموذجية ١٧ أو ١٨ أو ۲۱ أو ۲۳ أو ٢٤ أو الفقرتين ٣ و ٤ من المادة ۲۸ ، سرية . ولا يفشي أي طرف في المفاوضات لأي شخص آخر أي معلومات تقنية أو عن الأسعار أو غيرها من المعلومات المتعلقة بالمناقشات والمراسلات والمفاوضات التي تُجرى عملاً بالأحكام السالفة الذكر، دون موافقة الطرف الآخر، ما لم يكن مطالباً بإفشائها بمقتضى القانون أو بأمر من المحكمة."
    },
    {
        "article_number": "الحكم النموذجي ٣٠",
        "article_title": "الإشعار بإرساء العقد",
        "article_text": "تنشر السلطة المتعاقدة إشعاراً بإرساء العقد طبقاً لـ [ تبيّن الدولة المشترعة أحكام قوانينها بشأن إجراءات الاشتراء التي تنظم نشر إشعارات إرساء العقود ] . ويحدد الإشعار الشريك الخاص ويتضمن ملخصاً للشروط الأساسية لعقد الشراكة بين القطاعين العام والخاص."
    },
    {
        "article_number": "الحكم النموذجي ٣١",
        "article_title": "سجل إجراءات الاختيار والإرساء",
        "article_text": "تحتفظ السلطة المتعاقدة بسجل مناسب للمعلومات المتعلقة بإجراءات الاختيار والإرساء طبقاً لـ [ تبيّن الدولة المشترعة أحكام قوانينها بشأن الاشتراء العمومي التي تنظم سجل إجراءات الاشتراء"
    },
    {
        "article_number": "الحكم النموذجي ٣٢",
        "article_title": "إجراءات إعادة النظر",
        "article_text": "يجوز لمقدمي العروض الذين يدعون أنهم تكبدوا ، أو أنهم قد يتكبدون خسارة أو ضرراً بسبب ادعاء عدم امتثال أحد قرارات أو تدابير السلطة المتعاقدة للقانون أن يطعنوا في القرار أو التدبير المعني طبقاً لـ تبيّن الدولة المشترعة أحكام قوانينها التي تنظم إعادة النظر في القرارات المتخذة في إجراءات الاشتراء ."
    },
    {
        "article_number": "الحكم النموذجي ٣٣",
        "article_title": "محتويات عقد الشراكة بين القطاعين العام والخاص",
        "article_text": "ينص عقد الشراكة بين القطاعين العام والخاص على ما يراه الطرفان مناسبا من المسائل، ومنها مثلا المسائل التالية :\n(أ) طبيعة ونطاق الأعمال المراد تنفيذها والخدمات المراد تقديمها من جانب الشريك الخاص؛\n(ب) الشروط اللازمة لتوفير تلك الخدمات ومدى حصرية حقوق الشريك الخاص، إن كانت حصرية، بموجب عقد الشراكة بين القطاعين العام والخاص؛\n(ج) المساعدة التي تعهدت السلطة المتعاقدة بتقديمها إلى الشريك الخاص في الحصول على ما قد يلزم من رخص وتصاريح لتنفيذ مشروع البنية التحتية؛\n(د) أي متطلبات تتعلق بإنشاء كيان اعتباري في هيئة شركة والحد الأدنى لرأسماله وفقاً للحكم النموذجي ٣٥؛\n(هـ) ملكية الموجودات المتعلقة بالمشروع والتزامات الطرفين، حسب الاقتضاء، فيما يتعلق باحتياز موقع المشروع وأي حقوق ارتفاق لازمة وفقاً للأحكام النموذجية ٣٦ إلى ٣٩؛\n(و) في حال كانت مستحقات الشريك الخاص تتألف من إيرادات تشغيلية، مثل التعريفات والرسوم لقاء استخدام المرفق أو توفير الخدمات: مقدار تلك المستحقات وطريقة الدفع وتفصيلها وطرائق تغييرهما وأي إعانات عمومية عند الاقتضاء؛\n(ز) في حال كانت مستحقات الشريك الخاص تتألف من مدفوعات تؤديها السلطة المتعاقدة: الكلفة الإجمالية للخدمة المقدمة للسلطة العمومية وتفصيلها ؛ وأساليب وصيغ تحديد هذه المدفوعات أو تعديلها ؛ وإجراءات الدفع، ولا سيما الشروط التي تجري بموجبها، كل سنة، مقاصة المبالغ الإجمالية المستحقة على السلطة المتعاقدة للشريك الخاص مقابل أي مبالغ قد يتعين على الشريك الخاص دفعها بسبب غرامات أو جزاءات تعاقدية أو تعويضات مصفاة، إن وجدت؛\n(ح) إجراءات استعراض وإقرار التصاميم الهندسية وخطط التشييد والمواصفات من جانب السلطة المتعاقدة، وإجراءات اختبار مرفق البنية التحتية ومعاينته النهائية والموافقة عليه وقبوله؛\n(ط) نطاق التزامات الشريك الخاص بأن يكفل حسب الاقتضاء، إدخال تغييرات على الخدمة بما يتوافق مع تلبية الطلب الفعلي عليها واستمراريتها وتوفيرها بالشروط نفسها أساسا لكافة المستعملين عملا بالحكم النموذجي ٤٣ ؛\n(ي) حق السلطة المتعاقدة أو أي سلطة عمومية أخرى في رصد الأشغال المراد من الشريك الخاص تنفيذها والخدمات المراد منه تقديمها والشروط والحدود التي بمقتضاها يجوز للسلطة المتعاقدة أو لهيئة رقابية أن تطلب إدخال تعديلات فيما يتعلق بالأشغال وشروط الخدمة، أو تتخذ ما قد تراه مناسبا من التدابير المعقولة الأخرى لضمان تشغيل مرفق البنية التحتية على نحو سليم وتقديم الخدمات وفقاً للمتطلبات القانونية والتعاقدية المنطبقة؛\n(ك) مدى التزام الشريك الخاص بأن يقدم إلى السلطة المتعاقدة أو إلى هيئة رقابية، حسب الاقتضاء، تقارير ومعلومات أخرى عن عملياته؛\n(ل) الآليات الخاصة بمعالجة التكاليف الإضافية والتبعات الأخرى التي قد تنشأ عن أي طلب تصدره السلطة المتعاقدة أو أيُّ سلطة عمومية أخرى فيما يتعلق بالفقرتين الفرعيتين (ط) و(ي)، بما في ذلك أي تعويض قد يستحقه الشريك الخاص؛\n(م) أيُّ حقوق للسلطة المتعاقدة في إعادة النظر في العقود الرئيسية التي يعتزم الشريك الخاص إبرامها وفي الموافقة عليها، وخصوصا العقود المبرمة مع المساهمين في شركته أو الأشخاص الآخرين المرتبطين به؛\n(ن) ضمانات الأداء التي ينبغي للشريك الخاص تقديمها وسندات التأمين التي ينبغي له الاحتفاظ بها فيما يتعلق بتنفيذ مشروع البنية التحتية\n(س) سبل الانتصاف المتاحة في حال حدوث تقصير من جانب أي من الطرفين؛\n(ع) مدى جواز إعفاء أي من الطرفين من المسؤولية عن التخلف عن الوفاء بأي التزام بموجب عقد الشراكة بين القطاعين العام والخاص أو التأخر في أدائه من جراء ظروف خارجة عن حدود إرادته المعقولة\n(ف) مدة عقد الشراكة بين القطاعين العام والخاص وحقوق والتزامات الطرفين عند انقضائه أو إنهائه؛\n(ص) أسلوب حساب التعويض بموجب الحكم النموذجي ٥٣؛\n(ق) القانون الناظم لإجراءات تسوية ما قد ينشأ من منازعات بين السلطة المتعاقدة والشريك الخاص وآليات تسويتها (انظر الحكمين النموذجيين ٣٤ و ٥٥)؛\n(ر) حقوق الطرفين والتزاماتهما فيما يتعلق بالمعلومات السرية عملا بالحكم النموذجي ۲۹ ."
    },
    {
        "article_number": "الحكم النموذجي ٣٤",
        "article_title": "القانون الناظم",
        "article_text": "ينظم قانون [ الدولة المشترعة عقد الشراكة بين القطاعين العام والخاص ما لم ينص العقد المذكور على خلاف ذلك ."
    },
    {
        "article_number": "الحكم النموذجي ٣٥",
        "article_title": "الهيكل المؤسسي للشريك الخاص",
        "article_text": "قد تشترط السلطة المتعاقدة على صاحب العرض الفائز أن ينشئ كيانا اعتباريا في شكل شركة تؤسس بموجب قوانين [الدولة المشترعة]، شريطة تضمين وثائق الاختيار الأولي أو طلب تقديم العروض، حسب الاقتضاء، ما يفيد بذلك. ويجب أن يُبيَّن في عقد الشراكة بين القطاعين العام والخاص، على نحو يتوافق مع شروط طلب تقديم العروض، أيُّ متطلب يتعلق بالإطار الزمني لإنشاء هذا الكيان الاعتباري والحد الأدنى لرأس ماله وإجراءات الحصول على موافقة السلطة المتعاقدة على نظامه الأساسي ونظامه الداخلي وأي تغييرات أساسية عليهما ."
    },
    {
        "article_number": "الحكم النموذجي ٣٦",
        "article_title": "ملكية الموجودات",
        "article_text": "يحدد عقد الشراكة بين القطاعين العام والخاص، حسب الاقتضاء، الموجودات التي تعتبر أو ستكون ممتلكات عمومية، والموجودات التي تُعتبر أو ستكون ممتلكات خاصة للشريك الخاص. ويحدد العقد المذكور ، بصفة خاصة، الموجودات التي تنتمي للفئات التالية:\n(أ) الموجودات التي يُلزم الشريك الخاص بإعادتها أو نقل ملكيتها إلى السلطة المتعاقدة أو إلى أي كيان آخر تحدده السلطة المتعاقدة وفقاً لأحكام عقد الشراكة بين القطاعين العام والخاص، إذا توفرت تلك الموجودات؛\n(ب) الموجودات التي يجوز للسلطة المتعاقدة أن تشتريها باختيارها، من الشريك الخاص، إذا توفرت تلك الموجودات؛\n(ج) الموجودات التي يجوز للشريك الخاص أن يحتفظ بها أو يتصرف فيها عند انقضاء عقد الشراكة بين القطاعين العام والخاص أو إنهائه، إذا توفرت تلك الموجودات."
    },
    {
        "article_number": "الحكم النموذجي ٣٧",
        "article_title": "احيتاز الحقوق المتصلة بموقع المشروع",
        "article_text": "-١ توفر السلطة المتعاقدة أو أي سلطة عمومية أخرى، بموجب أحكام القانون وعقد الشراكة بين القطاعين العام والخاص، للشريك الخاص الحقوق المتصلة بموقع المشروع، بما في ذلك حق ملكيته، حسبما قد يلزم لتنفيذ المشروع، أو تساعده، حسب الاقتضاء، في الحصول على تلك الحقوق.\n-٢ ينفذ أي احتياز جبري للأرض التي قد تلزم لتنفيذ المشروع وفقاً لـ تبين الدولة المشترعة أحكام قوانينها التي تنظم الاحتياز الجبري للممتلكات الخاصة من قبل السلطات العمومية لأسباب تتعلق بالمصلحة العامة ."
    },
    {
        "article_number": "الحكم النموذجي ٣٨",
        "article_title": "حقوق الارتفاق",
        "article_text": "الخيار الأول\n-١ توفر السلطة المتعاقدة أو أي سلطة عمومية أخرى، بموجب أحكام القانون وعقد الشراكة بين القطاعين العام والخاص للشريك الخاص الحق في دخول ممتلكات الغير أو عبورها أو القيام بأشغال أو تركيب تجهيزات فيها، بحسب ما هو مناسب ولازم لتنفيذ المشروع، أو تساعده، حسب الاقتضاء، على التمتع بذلك الحق، وفقاً لـ [ تحدد الدولة المشترعة أحكام قوانينها التي تنظم حقوق الارتفاق والحقوق المماثلة الأخرى التي تتمتع بها شركات المنافع العمومية ومشغلو البنية التحتية بموجب قوانينها .\nالخيار الثاني\n-١ يحق للشريك الخاص دخول ممتلكات الغير أو عبورها أو القيام بأشغال أو تركيب تجهيزات فيها، بحسب ما هو مناسب ولازم لتنفيذ المشروع وفقاً لـ[تحدد الدولة المشترعة أحكام قوانينها التي تنظم حقوق الارتفاق والحقوق المماثلة الأخرى التي تكفلها قوانينها لشركات المنافع العمومية ومشغلي البنية التحتية .\n-٢ تنشأ أي حقوق ارتفاق قد يلزم الحصول عليها لتنفيذ المشروع وفقاً لـ تحدد الدولة المشترعة أحكام قوانينها التي تنظم إنشاء حقوق الارتفاق لدواعي المصلحة العامة ."
    },
    {
        "article_number": "الحكم النموذجي ٣٩",
        "article_title": "الترتيبات المالية",
        "article_text": "-١ في حال كان الشريك الخاص يشغل مرفقا يستخدمه الجمهور أو يوفر خدمة للجمهور بمقتضى عقد شراكة بين القطاعين العام والخاص، يحق له أن يفرض أو يتقاضى أو يُحصل تعريفات أو رسوماً على الانتفاع بالمرفق أو خدماته وفقاً للعقد المذكور، الذي يجب أن ينص على طرائق وصيغ لتحديد تلك التعريفات أو الرسوم وتعديلها وفقا للقواعد التي تضعها الهيئة الرقابية المختصة \n-٢ تكون للسلطة المتعاقدة صلاحية الاتفاق على تسديد مدفوعات مباشرة إلى الشريك الخاص كبديل عن فرض تعريفات أو رسوم للانتفاع بالمرفق أو خدماته، أو بالإضافة إليها، بمقتضى الفقرة 1.\n-٣ في حال كان الشريك الخاص يدير مرفقا يستخدمه الجمهور أو يقدم خدمة للسلطة المتعاقدة أو أيّ هيئة عمومية أخرى وفق عقد شراكة بين القطاعين العام والخاص، يحق له أن يتقاضى ما يحدده العقد من إيجارات أو رسوم استعمال أو مدفوعات أخرى لقاء الاستعمال الفعلي للمرفق أو خدماته أو إتاحة الاستفادة الفعلية من المرفق أو خدماته وفقاً للعقد المذكور، الذي يجب أن ينص على طرائق وصيغ لتحديد تلك التعريفات أو الرسوم وتعديلها ."
    },
    {
        "article_number": "الحكم النموذجي ٤٠",
        "article_title": "المصالح الضمانية",
        "article_text": "-١ رهنا بأي تقييد قد يتضمنه عقد الشراكة بين القطاعين العام والخاص، يحق للشريك الخاص إنشاء مصالح ضمانية في أي من موجوداته أو حقوقه أو مصالحه، بما فيها تلك المتعلقة بمشروع البنية التحتية، على النحو الذي يتطلبه ضمان أي تمويل لازم للمشروع، بما في ذلك على وجه الخصوص ما يلي:\n(أ) إنشاء مصالح ضمانية في ممتلكاته المنقولة أو غير المنقولة أو مصالحه في موجودات المشروع\n(ب) رهن عائداته ومستحقاته من استخدام المرافق أو الخدمات التي يوفرها .\n-٢ يحق للمساهمين في شركة الشريك الخاص رهن أسهمهم أو إنشاء أي مصالح ضمانية أخرى فيها .\n-٣ لا يجوز إنشاء مصالح ضمانية بموجب الفقرة 1 في الممتلكات العمومية أو غير العمومية أو الموجودات أو الحقوق اللازمة لتقديم خدمة عمومية، متى كان إنشاؤها محظورا بموجب قانون [الدولة المشترعة ."
    },
    {
        "article_number": "الحكم النموذجي ٤١",
        "article_title": "التنازل عن عقد الشراكة بين القطاعين العام والخاص",
        "article_text": "باستثناء ما هو منصوص عليه خلافا لذلك في الحكم النموذجي ٤٠ ، لا يجوز التنازل عن حقوق الشريك الخاص والتزاماته بموجب عقد الشراكة بين القطاعين العام والخاص للغير دون موافقة السلطة المتعاقدة. ويتعين أن يبين عقد الشراكة بين القطاعين العام والخاص الشروط التي تعطي السلطة المتعاقدة بموجبها موافقتها على التنازل عن حقوق الشريك الخاص والتزاماته بمقتضى عقد الشراكة بين القطاعين العام والخاص، بما في ذلك قبول الشريك الخاص الجديد بجميع الالتزامات الواردة فيه وإثبات توافر القدرة التقنية والمالية اللازمة لتقديم الخدمة المعنية لدى الشريك الخاص الجديد ."
    },
    {
        "article_number": "الحكم النموذجي ٤٢",
        "article_title": "نقل ملكية حصة غالبة في الكيان الشريك الخاص",
        "article_text": "باستثناء ما هو منصوص عليه خلافا لذلك في عقد الشراكة بين القطاعين العام والخاص، لا يجوز أن تُنقل إلى الغير، دون موافقة السلطة المتعاقدة، ملكية حصة غالبة في شركة الشريك الخاص أو حصة مساهم تعتبر مشاركته في شركة المشروع أساسية من أجل تعهد المشروع وتشغيله بنجاح. ويتعين أن يبين عقد الشراكة بين القطاعين العام والخاص الشروط التي يمكن أن تعطي السلطة المتعاقدة هذه الموافقة بموجبها ."
    },
    {
        "article_number": "الحكم النموذجي ٤٣",
        "article_title": "تشغيل البنية التحتية",
        "article_text": "-١ يبين عقد الشراكة بين القطاعين العام والخاص، حسب الاقتضاء، مدى التزامات الشريك الخاص بضمان ما يلي:\n(أ) إدخال تغييرات على الخدمة بما يتوافق مع تلبية الطلب الفعلي عليها ؛\n(ب) استمرارية الخدمة\n(ج) توفير الخدمة بالشروط نفسها أساسا لجميع المستعملين؛\n(د) تمكين مقدمي الخدمات الآخرين من الاستفادة، دون تمييز وحسب الاقتضاء، من خدمات أي شبكة من شبكات البنية التحتية العمومية التي يشغلها الشريك الخاص.\n-٢ يحق للشريك الخاص إصدار وإنفاذ قواعد تنظم استخدام المرفق، رهنا بموافقة السلطة المتعاقدة أو هيئة رقابية."
    },
    {
        "article_number": "الحكم النموذجي ٤٤",
        "article_title": "التعويض عن تغييرات تشريعية معينة",
        "article_text": "يبين عقد الشراكة بين القطاعين العام والخاص إلى أي مدى يحق للشريك الخاص الحصول على تعويض في حال ازدياد تكلفة تنفيذه عقد الشراكة بين القطاعين العام والخاص ازديادا كبيرا أو تناقص القيمة التي يحصل عليها لقاء هذا التنفيذ تناقصا كبيرا مقارنة بتكاليف التنفيذ وقيمته المتوقعة أصلا، نتيجة لتغييرات في التشريعات واللوائح التنظيمية تنطبق تحديدا على مرفق البنية التحتية أو الخدمات التي يقدمها ."
    },
    {
        "article_number": "الحكم النموذجي ٤٥",
        "article_title": "تعديل عقد الشراكة بين القطاعين العام والخاص",
        "article_text": "-١ دون المساس بالحكم النموذجي ٤٤ ، يبين عقد الشراكة بين القطاعين العام والخاص كذلك ما إذا كان يحق للشريك الخاص أن يطلب تعديل العقد، وإلى أي مدى يحق له ذلك، في حال ازدياد تكلفة تنفيذه عقد الشراكة بين القطاعين العام والخاص ازديادا كبيرا أو تناقص القيمة التي يحصل عليها لقاء هذا التنفيذ تناقصا كبيرا مقارنة بتكاليف التنفيذ وقيمته المتوقعة أصلا، وذلك نتيجة لما يلي:\n(أ) تغيرات في الظروف الاقتصادية أو المالية؛ أو\n(ب) تغييرات في التشريعات واللوائح التنظيمية التي لا تنطبق تحديدا على مرفق البنية التحتية أو الخدمات التي يقدمها ؛\nشريطة أن تكون التغييرات الاقتصادية أو المالية أو التشريعية أو التنظيمية :\n• حدثت بعد إبرام العقد ؛\n• خارجة عن إرادة الشريك الخاص؛\n• ذات طابع لا يمكن معه التوقع بصورة معقولة أن يكون الشريك الخاص قد أخذها في الحسبان أثناء التفاوض على عقد الشراكة بين القطاعين العام والخاص أو تفادى عواقبها أو التغلب عليها .\n-٢ رهنا بأحكام الفقرة ٥ ، يجوز للسلطة المتعاقدة والشريك الخاص الاتفاق على توسيع نطاق عقد الشراكة بين القطاعين العام والخاص من أجل تضمينه أشغالا أو خدمات إضافية يتعين على الشريك الخاص توفيرها لم تكن متضمنة في العقد الأصلي لكنها باتت بعد ذلك ضرورية وليس من المفيد للمصلحة العامة اختيار شريك خاص آخر لتوفيرها في حال:\n‘۱ وجود دواع اقتصادية أو تقنية، مثل متطلبات القابلية للتبديل أو التشغيل البيني مع المعدات أو الخدمات أو التجهيزات القائمة المشتراة في إطار العقد الأصلي؛\n،٢ كان اختيار شريك خاص آخر سوف يرتب على السلطة المتعاقدة إشكالات كبيرة أو ازدواجية ضخمة في التكاليف.\n-٣ يحدد عقد الشراكة بين القطاعين العام والخاص كيفية تعديل أحكامه وفقاً للفقرتين ١ و ٢ .\n-٤ تشترط السلطة المتعاقدة موافقة [تحدد الدولة المشترعة الجهاز أو الكيان العمومي على أي تعديلات للعقد :\n(أ) يزيد على نسبة [ تحدد الدولة المشترعة النسبة المئوية من قيمة العقد الأصلي؛ أو\n(ب) ينص على أشغال أو خدمات إضافية يتعين على الشريك الخاص توفيرها لم تكن متضمنة في العقد الأصلي وفقاً للفقرة ٢ .\n٥- لا يجوز للسلطة المتعاقدة الموافقة على أي تعديل أو تغيير في عقد الشراكة بين القطاعين العام والخاص من النوع المشار إليه في الفقرة ٢ إذا كان سيجعل طابع العقد يختلف اختلافا جوهريا عما كان عليه عند إبرامه في الأصل. ويعتبر التغيير جوهريا في حال توفر شرط واحد أو أكثر من الشروط التالية :\n(أ) أن تتجاوز القيمة الإجمالية لمستحقات الشريك الخاص الناجمة عن التعديل نسبة [تحدد الدولة المشترعة النسبة المئوية من مجموع القيمة الحالية لما هو مقترح من مكوس ورسوم وأسعار للوحدات وغير ذلك من نفقات طوال فترة العقد والقيمة الحالية لما هو مقترح من مدفوعات مباشرة مترتبة على السلطة المتعاقدة، إذا وجدت، كما نظرت فيها السلطة المتعاقدة من أجل تقييم العروض وفقاً للفقرة ٢ (أ) و (ب) من الحكم النموذجي ۱۹ . وفي حال إدخال عدة تغييرات متعاقبة، تحسب القيمة على أساس القيمة الصافية التراكمية للتغييرات المتعاقبة في فترة تحدد الدولة المشترعة الإطار الزمني المتوخى؛\n(ب) أن يُنشئ التغيير شروطا لو كانت جزءا من الإجراءات الأولية لإرساء العقد لسمحت بتقديم عروض من أشخاص آخرين بخلاف مقدمي العروض الذين وقع عليهم الاختيار في البداية أو بقبول عرض آخر غير العرض الذي قُبل أصلا أو اجتذاب مشاركين إضافيين في إجراءات إرساء العقد؛\n(ج) أن يوسع التغيير نطاق العقد توسعة كبيرة؛\n(د) أن يحل شريك خاص جديد محل الشريك الذي أرست عليه السلطة المتعاقدة العقد أصلا في غير الحالات المنصوص عليها في الحكم النموذجي ٤٧ ."
    },
    {
        "article_number": "الحكم النموذجي ٤٦",
        "article_title": "تولي السلطة المتعاقدة تشغيل مشروع البنية التحتية",
        "article_text": "يحق للسلطة المتعاقدة، في الظروف المبينة في عقد الشراكة بين القطاعين العام والخاص، أن تتولى مؤقتا تشغيل المرفق لغرض ضمان توفير الخدمة على نحو فعال ودون انقطاع في حال حدوث تقصير جسيم من جانب الشريك الخاص في الوفاء بالتزاماته وعجزه عن تدارك ذلك الإخلال في غضون فترة زمنية معقولة من تلقيه إشعارا من السلطة المتعاقدة للقيام بذلك."
    },
    {
        "article_number": "الحكم النموذجي ٤٧",
        "article_title": "تبديل الشريك الخاص",
        "article_text": "يجوز للسلطة المتعاقدة أن تتفق مع الكيانات التي تموّل مشروع البنية التحتية ومع الشريك الخاص على جواز الاستعاضة عن الشريك الخاص بكيان أو شخص جديد لتنفيذ عقد الشراكة القائم بين القطاعين العام والخاص إذا أخل به الشريك الخاص إخلالا جسيما أو وقعت أحداث أخرى يمكن أن تبرر إنهاءه أو ظروف أخرى مماثلة ."
    },
    {
        "article_number": "الحكم النموذجي ٤٨",
        "article_title": "مدة عقد الشراكة بين القطاعين العام والخاص",
        "article_text": "يبين عقد الشراكة بين القطاعين العام والخاص مدته، ويراعى في ذلك العوامل التالية :\n(أ) طبيعة ومقدار الاستثمار المطلوب من الشريك الخاص؛\n(ب) فترة الإهلاك العادية بالنسبة للمرافق والمنشآت المحددة التي يتوقع بناؤها أو توسيعها أو إعادة تجهيزها أو تجديدها بموجب العقد ؛\n(ج) احتياجات ومتطلبات السلطة المتعاقدة فيما يتعلق بالمرافق أو الخدمات المعنية؛\n(د) أي سياسات ذات صلة تتعلق بالتنافس وهيكل السوق بالنسبة لقطاع البنية التحتية أو الخدمات المعني، على النحو المنصوص عليه في القوانين واللوائح السارية."
    },
    {
        "article_number": "الحكم النموذجي ٤٩",
        "article_title": "تمديد عقد الشراكة بين القطاعين العام والخاص",
        "article_text": "يجوز للسلطة المتعاقدة ألا توافق على تمديد مدة عقد الشراكة بين القطاعين العام والخاص ما لم يكن التمديد مطلوبا نتيجة للظروف التالية :\n(أ) التأخر في إنجاز المشروع أو تعطل التشغيل من جراء ظروف خارجة عن حدود الإرادة المعقولة لأي من الطرفين؛\n(ب) تعليق المشروع نتيجة أفعال السلطة المتعاقدة أو سلطات عمومية أخرى؛\n(ج) حصول زيادة في التكاليف ناجمة عن متطلبات للسلطة المتعاقدة لم تكن متوخاة أصلا في عقد الشراكة بين القطاعين العام والخاص، إذا لم يكن باستطاعة الشريك الخاص استرداد تلك التكاليف دون ذلك التمديد ؛\n(د) ظروف أخرى، على النحو الذي تحدده الدولة المشترعة ."
    },
    {
        "article_number": "الحكم النموذجي ٥٠",
        "article_title": "إنهاء عقد الشراكة بين القطاعين العام والخاص من جانب السلطة المتعاقدة",
        "article_text": "يجوز للسلطة المتعاقدة إنهاء عقد الشراكة بين القطاعين العام والخاص\n(أ) إذا لم يعد من التوقع على نحو معقول أن يتمكن الشريك الخاص من تنفيذ التزاماته أو أن يكون مستعدا لتنفيذها ، من جراء إعسار أو إخلال جسيم أو غير ذلك؛\n(ب) لأسباب قاهرة تتعلق بالمصلحة العامة، مع تعويض الشريك الخاص، وفق شروط التعويض المتفق عليها في عقد الشراكة؛\n(ج) ظروف أخرى لعل الدولة المشترعة تود إضافتها ."
    },
    {
        "article_number": "الحكم النموذجي ٥١",
        "article_title": "إنهاء عقد الشراكة بين القطاعين العام والخاص من جانب الشريك الخاص",
        "article_text": "لا يجوز للشريك الخاص إنهاء الشراكة بين القطاعين العام والخاص إلا في الظروف التالية :\n(أ) في حال الإخلال الجسيم من جانب السلطة المتعاقدة أو سلطة عمومية أخرى بالتزاماتها فيما يتعلق بعقد الشراكة بين القطاعين العام والخاص ورهنا بقرار نهائي تصدره هيئة تسوية المنازعات التي يتفق عليها الطرفان وفقاً للحكم النموذجي ٥٥ أو في العقد؛\n(ب) إذا استوفيت الشروط اللازمة لتنقيح عقد الشراكة بين القطاعين العام والخاص بموجب الفقرة 1 من الحكم النموذجي ٤٥ ، لكن الطرفين لم يتفقا على تنقيحه؛\n(ج) إذا تبين أن من غير المعقول أن يُتوقع من الشريك الخاص الاستمرار في تنفيذ العقد نتيجة لما يلي:\n۱٬ عدم تقديم السلطات العمومية الدعم أو عدم قيامها بأعمال أخرى لازمة بمقتضى بنود عقد الشراكة بين القطاعين العام والخاص أو القانون من أجل تنفيذ المشروع؛ أو\n،٢ ازدياد تكلفة تنفيذ الشريك الخاص عقد الشراكة بين القطاعين العام والخاص ازديادا كبيرا أو تناقص القيمة التي يحصل عليها لقاء هذا التنفيذ تناقصا كبيرا نتيجة أفعال أو أوجه تقصير صادرة عن السلطة المتعاقدة أو سلطات عمومية أخرى عملا ، على سبيل المثال، بالفقرتين الفرعيتين (ح) و(ط) من الحكم النموذجي ۳۳ ، ولم يتفق الطرفان على تنقيح عقد الشراكة وفقاً للفقرة الفرعية (ل) من الحكم النموذجي ٣٣ ."
    },
    {
        "article_number": "الحكم النموذجي ٥٢",
        "article_title": "إنهاء عقد الشراكة بين القطاعين العام والخاص من جانب أي من الطرفين",
        "article_text": "يخول عقد الشراكة بين القطاعين العام والخاص لأي طرف من الطرفين الحق في إنهائه إذا أصبح وفاؤه بالتزاماته مستحيلا من جراء ظروف خارجة عن حدود الإرادة المعقولة لأي من الطرفين. كما ينص عقد الشراكة على إجراءات هذا الإنهاء، ولا سيما الإشعار المسبق الذي يتعين توجيهه إلى الطرف المتعاقد الآخر . ويحق للطرفين أيضاً إنهاء عقد الشراكة بالتراضي."
    },
    {
        "article_number": "الحكم النموذجي ٥٣",
        "article_title": "التعويض عند إنهاء عقد الشراكة بين القطاعين العام والخاص",
        "article_text": "يحدد عقد الشراكة بين القطاعين العام والخاص كيفية حساب التعويض المستحق لأي من الطرفين في حال إنهاء عقد الشراكة، وينص، حسب الاقتضاء، على التعويض عن القيمة العادلة للأشغال التي أنجزت بموجب عقد الشراكة، والتكاليف أو الخسائر التي تكبدها أي من الطرفين بما في ذلك، حسب الاقتضاء، الأرباح الضائعة."
    },
    {
        "article_number": "الحكم النموذجي ٥٤",
        "article_title": "التصفية وتدابير نقل الملكية",
        "article_text": "ينص عقد الشراكة بين القطاعين العام والخاص، حسب الاقتضاء، على ما يلي:\n(أ) الآليات والإجراءات الخاصة بنقل ملكية الموجودات إلى السلطة المتعاقدة؛\n(ب) التعويض الذي يمكن أن يستحقه الشريك الخاص فيما يتعلق بالموجودات التي تنقل ملكيتها إلى السلطة المتعاقدة أو إلى الشريك الخاص الجديد أو التي تشتريها السلطة المتعاقدة؛\n(ج) نقل التكنولوجيا اللازمة لتشغيل المرفق\n(د) تدريب موظفي السلطة المتعاقدة أو موظفي الشريك الخاص الخلف على تشغيل المرفق وصيانته؛\n(هـ) استمرار الشريك الخاص في توفير خدمات الدعم والموارد، بما في ذلك توريد قطع الغيار، إن لزمت، لفترة زمنية معقولة بعد نقل ملكية المرفق إلى السلطة المتعاقدة أو إلى الشريك الخاص الخلف\n(و) آليات وإجراءات وقف تشغيل مرفق البنية التحتية، بما في ذلك إعداد خطة لوقف التشغيل والتزامات كل طرف من الطرفين بشأن تنفيذها والتزاماته المالية في هذا الصدد ."
    },
    {
        "article_number": "الحكم النموذجي ٥٥",
        "article_title": "المنازعات بين السلطة المتعاقدة والشريك الخاص",
        "article_text": "تسوى أيُّ منازعات بين السلطة المتعاقدة والشريك الخاص من خلال آليات لتسوية المنازعات يتفق عليها الطرفان في عقد الشراكة بين القطاعين العام والخاص ."
    },
    {
        "article_number": "الحكم النموذجي ٥٦",
        "article_title": "المنازعات التي تشمل زبائن مرفق البنية التحتية أو مستعمليه أو الغير",
        "article_text": "في حال كان الشريك الخاص يوفر خدمات للجمهور أو يشغل مرافق للبنية التحتية متاحة للجمهور، يجوز للسلطة المتعاقدة إلزام الشريك الخاص بإنشاء آليات تتسم بالبساطة والكفاءة لمعالجة المطالبات التي يقدمها زبائن مرفق البنية التحتية أو مستعملوه أو تقدمها أطراف أخرى متأثرة بالمشروع."
    },
    {
        "article_number": "الحكم النموذجي ٥٧",
        "article_title": "المنازعات الأخرى",
        "article_text": "-١ يحق للشريك الخاص وللمساهمين في شركته اختيار الآليات المناسبة لتسوية المنازعات فيما بينهم.\n-٢ للشريك الخاص حرية الاتفاق على الآليات المناسبة لتسوية المنازعات بينه وبين مقرضيه ومقاوليه ومورديه وشركائه التجاريين الآخرين."
    }
]